{
  "authorization": "<h2>Overview</h2> <ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity and authorization information from over 40 public registries to match against the AIS self-reported vessel identity. </li> <li>National flag state and coastal state authorizations are not included as only limited data is publicly available.</li> <li>Authorization data is extracted from registries available either in the public domain or from authorities, including registries from regional fisheries management organizations (RFMOs). </li> <li>Each of the registry lists is reviewed monthly since early 2019. </li> <li>A vessel’s authorization period is established from the time range in which the vessel is identified as authorized on a given registry, unless it is explicitly provided in a registry (i.e the registry provides a specific start date). </li> <li>The most recent date a vessel can be authorized to, is the last date Global Fishing Watch collected data. </li> </ul> <h2>Caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify authorization status and periods with the relevant sources. </li> <li>The authorization information is pulled from the public registry records and therefore subject to the varying quality and completeness of information provided by the source. </li> <li>Global Fishing Watch automates collection, review and processing of data from these registries. While every attempt is made to ensure authorization information is accurate and up-to-date, this cannot be guaranteed due to delays, data processing or administrative errors resulting in incorrect display or specific details removed.   </li> <li>Global Fishing Watch authorization dates may be different from authorization dates given by the RFMOs. Through our monthly data collection, we highlight the day the vessel was identified and/or authorized on the registry, unless the explicit period is provided.</li> <li>The authorization information is made available only for those vessels where their identity records matched between registry and AIS. </li> </ul> <h2>Learn more</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Global Fishing Watch’s vessel identity and characterization process.</a>",
  "encounter": "<h2>Overview</h2>\n<ul>\n<li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events.</li>\n<li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li>\n<li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li>\n<li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the &lsquo;i&rsquo; icon associated with the encounter.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li>\n<li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li>\n<li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li>\n<li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li>\n<li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li>\n</ul>\n<h2>Learn more</h2>\n<ul>\n<p>You can read more about transshipment behaviour from our <a href=\"http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf\" target=\"_blank\" rel=\"noopener\">report</a> or <a href=\"https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full\" target=\"_blank\" rel=\"noopener\">scientific publication</a>.</p>",
  "fishing": "<h2>Overview</h2>\n<ul>\n  <li>Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction.</li>\n  <li>Our machine learning model classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing.</li>\n  <li>Fishing events use those data points as input and summarize them into one event for easier analysis. </li>\n  <li>A fishing event is defined where: <ul>\n      <li>Fishing positions appear consecutively and are separated by less than 10 kilometers or 2 hours; and,</li>\n      <li>Fishing positions within 1 hour and 2 kilometers of another fishing event are grouped together into a single event.</li>\n    </ul>\n  </li>\n  <li>The dataset is further restricted by removing fishing events that are brief and fast, as these are less likely to indicate a realistic fishing event. The following short fishing events are removed: <ul>\n      <li>Events less than 20 minutes in duration;</li>\n      <li>Events comprised of five or fewer fishing positions;</li>\n      <li>Events that cover distance of less than 0.5 km (for all gears except estimated squid gear);</li>\n      <li>Events that cover distance of less than 50m (for estimated squid gear); and,</li>\n      <li>Abnormally fast moving vessel events with an average vessel speed of 10 knots or greater. </li>\n    </ul>\n  </li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>False positives may appear in the dataset where vessel’s slow down and change direction, but aren’t engaged in fishing activity.</li>\n  <li>Our machine learning model is better at predicting some types of fishing (e.g. trawling and longlining) compared to other types of fishing that may not have been as present in data used to train the machine learning model.</li>\n  <li>Most AIS devices fall into one of three “classes”: Class A, Class B, and Class B+. Class A devices broadcast at a stronger power and they broadcast a vessel’s position more frequently. Lower wattage Class B and B+ devices are detected less frequently by satellites, and therefore it may seem there is less fishing activity in areas where they are predominantly used. </li>\n  <li>In addition to areas with low satellite coverage, areas with a high density of vessel traffic can also limit the number of signals processed, particularly related to Class B (or B+) AIS systems. This may lead to reduced or underestimated vessel activity in the Global Fishing Watch map or data in such areas.</li>\n</ul>\n<h2>Learn more</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Learn more about our estimation of apparent fishing effort.</a>",
  "geartype": "<h2>Overview</h2>\n<ul>\n<li>To determine gear type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Information from both public registries and our machine learning model is matched to AIS vessel records using marine maritime service identity (MMSI) and time range to populate GFW vessel type and GFW gear type fields.</li>\n<li>We group vessels based on their characteristics and attributes and use a decision tree to identify the most likely gear type and a confidence level for that identification.</li>\n<li>For many fishing vessels, information from registries and our machine learning models allow us to assign a specific gear type, such as drifting longline or trawler.&nbsp;</li>\n<li>For gear types we can't assign to a specific gear category (e.g. gillnets) we will assign to a broader category where possible (e.g. fixed gear).</li>\n<li>In cases where we are confident that the vessel is a fishing vessel, but cannot assign any geartype because of incomplete, contradictory, or low confidence information, these vessels are labeled as \"inconclusive\".</li>\n</ul>\n<h2>How is gear type determined in the Global Fishing Watch platform?</h2>\n</ul>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Our vessel classification does not represent all possible types of vessels around the world, and some vessel types or fishing gears are interpreted differently in different regions. We are working to better align our vessel types, fishing gears and their nomenclature with those adopted by the Food and Agriculture Organization of the United Nations.&nbsp;</li>\n<li>Our gear type classification does not currently account for mixed-gear fishing vessels, which change the gear type they use for fishing more regularly.</li>\n<li>Some fishing types are difficult to differentiate from activity data e.g. midwater trawling vs. bottom trawling. We are actively working on improving our models to account for these situations.</li>\n</ul>\n<h2>Learn more</h2>\n<p><a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener\">Learn more about gear type classification</a>.</p>",
  "insights": "<h2>Overview</h2> <p> The vessel Insights tab offers a set of indicators that bring together important information on a vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel events based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "insightsCoverage": "<h2>Overview</h2> <ul> <li>The coverage metric is an estimate of how well a vessel’s activities outside of port, i.e. where it travelled and what it did, can be captured by the vessel’s AIS data for the time range of interest. A vessel’s AIS coverage metric is critical to interpreting vessel activity information. The higher the coverage percentage, the greater confidence on the accuracy of events listed to represent the vessel’s actual activities.</li> <li>To calculate the coverage metric, all voyages linked to a vessel in the selected time range are segmented into one hour blocks, and the proportion of each hour block a vessel in a voyage has at least one AIS transmission. </li> <li>An ‘N/A’ value could be due to no reported activity for the vessel or inactivity (e.g. the vessel undergoing maintenance) in the selected time range. In cases with 0% coverage though there are vessel tracks and AIS events could be due to inconsistent transmission, and the lack of identity and positional information causing discrepancies in the Global Fishing Watch calculation method. In these poor coverage cases, we recommend you check additional information sources, request supporting records from the vessel, or contact Global Fishing Watch with the cases you have questions or would like to report error for.</li> </ul> <h2>Caveats</h2> <ul> <li>The dataset used to formulate this insight remains in <strong>experimental</strong> or <strong>prototype</strong> stage, which means it is still under quality assurance processes with possibility of data issues. </li> <li>As the AIS coverage metric is calculated based on voyages, eg. the vessel’s activity between port visits, coverage is reflective of the time and AIS reception quality while a vessel is active at sea rather than at port.</li> <li>Voyage is defined based on port visits (exit and entry). Any issue detecting port visits for a vessel may result in lower accuracy of the AIS coverage calculation.</li> <li>The coverage metric does not distinguish between a lack of activity (non-event) and poor transmission resulting in disability to detect a true event.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsFishing": "<h2>Overview</h2> <p> Global Fishing Watch analyzes and applies a fishing detection algorithm based on AIS data collected from vessels. Each AIS broadcast data point is classified as either “apparently fishing” or not fishing, and further reviewed to determine individual “apparent fishing events”. </p> <p> Based on the user’s time range of interest, the following two insights are reviewed: </p> <ul> <li>Apparent fishing events detected in a Regional Fisheries Management Organization (RFMO) area with no known RFMO authorization </li> <li>Apparent fishing events detected in no-take MPAs</li> </ul> <h2>General caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify fishing events look legitimate and that authorization status and periods of the relevant sources are accurate.</li> <li>Both insights are kept up-to-date monthly.</li> <li>While every attempt is made to ensure the insights represent actual events and are up-to-date, they cannot be guaranteed particularly on any changes or errors from data sources and outside of the data update cycle. Global Fishing Watch recommends to visually inspect vessel tracks, always refer to the data source and/or additional information, and request records from a vessel to confirm any findings.  </li> </ul> <h2>Fishing in high seas RFMO areas with no known authorization</h2> <p> Global Fishing Watch indicates any apparent fishing events inside the RFMO areas with no known RFMO authorization compiled from 7 RFMO lists - 5 tuna RFMOs, SPRMO and NPFC*. </p> <h3>Caveats</h3> <ul> <li>The insight is limited to activity detected in the high seas portions of the listed 7 RFMO areas only*. Activity detected inside Exclusive Economic Zones (EEZs) are not evaluated as Global Fishing Watch does not consider national registries as part of this insight. </li> <li>The insight does not consider if the vessel’s gear is relevant for the RFMO authorization (e.g. if a longline vessel is not authorised to SPRFMO).</li> <li>The insight authorization period is based on Global Fishing Watch’s last data update. See ‘Authorizations’ info guidance for more.</li> </ul> <h2>Fishing in no-take Marine Protected Areas (MPAs)</h2> <p>This insight evaluates if an apparent fishing event is detected inside a no-take MPA (Source:<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">World Database on Protected Areas</a>). </p> <h3>Caveats</h3> <ul> <li>Events close to boundary lines may be reported as being inside or outside an MPA boundary. We recommend that you check the vessel track positions on the map alongside adding the MPA layer to confirm exact operation. </li> <li>There may be variability in no-take MPA permissions and restrictions based on seasonal closures and gear restrictions, which are not captured by Global Fishing Watch and require cross verification with other sources. </li> </ul> <h2>Learn more</h2> <p> Learn more about how apparent fishing is estimated through <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\" >Global Fishing Watch’s technology,</a > , and <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" >the difference between apparent fishing effort and fishing events.</a > </p> </p> <h2>* The 7 RFMO lists considered for the authorization insight include: </h2> <ul> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsFlagsChanges": "<h2>Overview</h2> <p> This insight tracks when a vessel has been flagged to more than one unique flag state based on different MMSI transmitted during the time range of interest. This means at least two of the MMSI numbers are associated with different unique flag states for the same time range. Adjust the end date of the time bar to present date to show the current vessel flag; Extend time range to track historical changes. </p> </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s transmitted MMSI on AIS and does not consider registry information at this time. </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link.</li> <li>Flag changes for a vessel may not be identified due to insufficient information about changes in identities for the vessel. In this case, these identities are considered to be associated with separate vessels, therefore no flag change of the same vessel, until further data is supplied to connect them to the same vessel.</li> <li>In the vessel profile, users can still manually cross-check historical identity and flag changes by reviewing the ‘Registry’ and ‘AIS’ source tabs. </li> </ul> <h2>Learn more</h2> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about: <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Fishing Watch’s transparency effort</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Vessel identity and characterization</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Overview</h2> <p> <span >AIS devices are designed to continually broadcast a vessel’s position to avoid collisions. Thus, when a vessel has an extended gap in AIS transmissions or positions, it can potentially indicate intentional AIS disabling or suspicious behavior.&nbsp;&nbsp;</span > </p> <p> <span >The AIS off events insight is based on the time range of interest.&nbsp;</span > </p> <p> <span >Global Fishing Watch records all AIS gap events over six hours, and then applies a set of filters below to identify those gaps we believe to be intentional AIS disabling rather than technical failures. The filter criteria for ‘likely disabling’ are:&nbsp;</span > </p> <ul> <li>The gap event must be at least 12 hours;</li> <li>The gap must start at least 50 nautical miles (nm) from shore;</li> <li> The gap must start in an area with a satellite reception quality greater than 10 positions per day; </li> <li> The vessel must have at least 14 satellite positions in the 12 hours prior to the gap. </li> </ul> <h2>Caveats</h2> <ul> <li> The dataset used to formulate this insight remains in <strong> <em>prototype</em> </strong> stage, which means it is still under quality assurance processes with possibility of data issues and may not include the most up-to-date data points or changes. </li> <li> Gaps outside of the above filter criteria (e.g. activity within 50 nm) are not recognised. Using this AIS off events insight to evaluate activity within 50 nm from shore for example would be uninformative and potentially misleading.&nbsp; </li> <li> Gaps shorter than 12 hours are not considered for this insight due to variability of satellite orbit timings.&nbsp; </li> <li> Gap events less than 50 nm from shore (inshore) are also not considered, due to differences in satellite and terrestrial AIS with satellite AIS reception generally decreases closer to shore coupled by higher vessel density resulting in signal interference. </li> <li> The AIS reception quality estimates used to identify the insights are based on data for 2017- 2019 from <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> while we work to automate monthly estimates from 2019 until present day. </li> <li> While the insight aims to provide ‘likely AIS disabling’ events, the insight is unable to confirm whether the gap events are intentional. </li> <li> We recommend referencing additional information sources and request supporting records from the vessel for comprehensive AIS gap events review.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)</li> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>General Fisheries Commission for the Mediterranean (GFCM)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>Northwest Atlantic Fisheries Organisation (NAFO)</li> <li>North East Atlantic Fisheries Commission (NEAFC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South East Atlantic Fisheries Organisation (SEAFO)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Southern Indian Ocean Fisheries Agreement (SIOFA)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsMOUList": "<h2>Overview</h2> <p> This insight tracks and details when the AIS information on a vessel's identity indicates a flag record matching a flag on the Tokyo and/or Paris MOU Black or Grey lists based on the unique MMSI identity, and your time range of interest. Adjust the end date of the time bar to present date to show the current vessel flag status; Extend time range to track historical changes. </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s AIS transmitted MMSI, and does not consider registry information at this time.  </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link. </li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists are a United Nations International Maritime Organization’s (IMO) mechanism. This means non-member states to the UN are not considered by the data owner, thus will never appear on the Black or Grey lists.</li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists have been obtained consistently by Global Fishing Watch since mid-2021, and the insight is based on flag identity on and after 2021, not before.</li> <li>The data is maintained on an annual basis and in alignment with the MOU publication cycle every July.</li> <li>While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed, particularly on any changes outside of the annual data update cycle.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsVesselGroups": "<h2>Overview</h2> <p> The vessel group Insights tab offers a set of indicators that aggregate important information on member vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel activity based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "loitering": "<h2>Overview</h2>\n<ul>\n  <li>Loitering events are recorded when one vessel shows signs of potential encounters, or meeting another vessel at sea, but there is no second vessel detected. </li>\n  <li>Loitering events are based on speed and distance from shore.</li>\n  <li>A loitering event is recorded when a vessel travels at an average speed of less than 2 knots over 20 nautical miles (37.04 kilometers) from shore. </li>\n  <li>There may be many reasons a loitering event is recorded, so results should be interpreted with caution. </li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>There may be many reasons a vessel slows down away from shore.</li>\n  <li>Loitering events are indicative, and the vessel may not be meeting any other vessels at the time of the event.</li>\n  <li>Other events in which a vessel may remain fairly stationary or moving slowly include maintenance, poor weather or waiting for owner instruction.</li>\n  <li>Loitering events for fishing vessels may be associated with normal fishing behavior, as fishing vessels often move slowly during fishing operations.</li>\n  <li>Due to the individual definitions of loitering events and encounter events, it is possible for a loitering event to overlap with an encounter event, representing the same activity, or the loitering event may encompass one or more encounter events. </li>\n  <li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li>\n</ul>",
  "owner": "<h2>Overview</h2> <ul> <li>Global Fishing Watch use publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2020) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included in the bracket.</li> <li>Where registry sources also include ‘TMT’, additional sources including RFMO authorized vessel lists, other vessel databases, national license lists, AIS and other sources of intelligence are considered.</li> <li>The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources.</li> <li>Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number.</li> </ul> <h2>Caveats</h2> <ul> <li>Owner information is not available for all vessels.</li> <li>There may be situations where a company is registered in one location, but an owner lives in another.</li> <li>The actual time of ownership transfer may be different from the time when the ownership change is registered.</li> <li>In the data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (e.g. vessel name or flag) when its owner changes.</li> <li>Our ownership data does not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the registered/legal ownership structure. </li> </ul> <p> We are working to include more information from public sources and provide different levels of ownership information. If you know of any public source, don’t hesitate to send on the feedback button on the left. </p>",
  "port_visit": "<h2>Overview</h2>\n<ul>\n  <li>Movements in and out of a port are automatically detected by Global Fishing Watch and categorized according to four distinct types of events: port entry, port stop, port gap (i.e. a gap in AIS transmission while in port) and port exit. </li>\n  <li>These port-related events are combined into port visit events.</li>\n  <li>Port visits are shown when AIS transmissions indicate a vessel is: <ul>\n      <li>Within 3 kilometers from an anchorage point at the port entry;</li>\n      <li>Within 4 kilometers from a port exit; and,</li>\n      <li>Has a “port gap” with no AIS transmission of 4 hours or more, to account for vessels turning off their AIS when at port; or, </li>\n      <li>A “port stop” which is measured as beginning with a speed of less than 0.2 knots that increases to a speed of over 0.5 knots.</li>\n    </ul>\n  </li>\n  <li>Port stops are included to differentiate between port visits and coastal transits.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>Only ‘high confidence’ port visits are shown on the Global Fishing Watch map. This is determined when a vessel is identified with AIS that has a port entry, stop or gap, and exit from the port. </li>\n  <li>Global Fishing Watch has currently excluded lower confidence port visits that can be caused by “noisy” or incomplete AIS transmission and suggest port visits when they didn’t occur.</li>\n  <li>Global Fishing Watch anchorages dataset may not include all true anchorages, and therefore some port visits may be missing from events.</li>\n</ul>\n<h2>Learn more</h2>\n<ul>\n  <a href='https://globalfishingwatch.org/datasets-and-code-anchorages/'>Learn more about anchorages, ports and voyages.</a></li>",
  "registryInfo": "<h2>Overview</h2>\n<ul>\n  <li>Where possible, Global Fishing Watch matches self-reported identity data with public vessel registry sources to allow cross-checking of information.</li>\n  <li>In addition to self-reported identity data, Global Fishing Watch and TMT gather, clean and combine vessel identity information from an extensive list of public registries. These registries include regional and national sources. <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-apis/documentation#vessel-api-registry-codes-data-sources\">View the full list of registries we collate data from ></li>\n  <li>When we are able to match identity information from one or many public registries to information transmitted by a vessel, this enables stakeholders to track changes to movement and identity throughout the vessel’s life - from construction to scrapping.</li>\n  <li>Viewing a vessel's activity in the context of its broader history – identity, activity, current and historic authorizations – creates opportunities to see new types of vessel insights and behavioral patterns.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>Vessel registry information is not globally representative<ul>\n      <li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li>\n      <li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. <a href='https://globalfishingwatch.org/transparency/'>Learn more about our Transparency work.</a></li>\n      <li>We continue to find and add more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li>\n      <li>Our vessel identity data includes a higher proportion of larger vessels, in particular vessels greater than 24 meters in length and vessels operating in international waters. This is because larger vessels and vessels that operate outside of national waters, are more likely registered to regional or global public vessel registries and more likely to be mandated to use AIS, Automatic Identification tracking System.</li>\n      <li>With a few exceptions, most registries do not provide sufficient identity data for smaller vessels - defined here as vessels less than 15 meters in length.</li>\n      <li>Additionally, due to their size, these small vessels are often not required to use AIS, meaning we are unable to ascertain AIS-based identity information for them.</li>\n    </ul>\n  </li>\n  <li>Identifying unique vessels accurately is challenging<ul>\n      <li>A vessel in our data is generally identified by an Maritime Mobile Service Identity (MMSI) number transmitted as part of their AIS messages assigned to a vessel identity.</li>\n      <li>While many vessels use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers, callsign, ship name and flag—associated with some vessel hulls change over time.</li>\n      <li>For example, an MMSI may change when a vessel changes its flag State.</li>\n      <li>Sometimes we can track a vessel through identity changes by using its IMO number, which are permanent unique identifiers that follow a vessel throughout its life, from construction to scrapping.</li>\n      <li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li>\n      <li>We are working towards identifying links between vessel identities associated with the same vessel hulls to share in the future.</li>\n    </ul>\n  </li>\n</ul>\n<h2>Learn more</h2><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Global Fishing Watch’s vessel identity and characterization process</a>",
  "selfReported": "<h2>Overview</h2>\n<ul>\n  <li>Automatic identification system (AIS) devices are a type of GPS tracking device that vessels use while at sea.</li>\n  <li>AIS messages contain two types of information: positional messages which contain the vessel's GPS location, course, heading and speed; and static messages which contain the vessel's identity information including vessel name, IRCS, IMO, shiptype, dimensions and destination.</li>\n  <li>VMS messages include positional messages, and similar identity information as well as VMS identification information used by governments.</li> \n  <li>Global Fishing Watch produces its vessel activity data based on positional messages transmitted by vessels through their automatic identification system (AIS), transmitted alongside self-reported identity data.</li>\n</ul>\n<h2>Limitations</h2>\n<ul>\n  <li>The AIS information contained in the static AIS message is manually entered in the vessel's AIS transmitter device.</li>\n  <li>This manually entered information is referred to as being ‘self-reported’ and as such, is susceptible to containing errors and can be changed by the vessel operator.</li>\n  <li>“Identity spoofing” - inaccurate information on AIS</li>\n  <li>Lasty, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same maritime mobile service identity (MMSI) as another vessel or generic MMSIs, commonly referred to as “identity spoofing”.</li>\n  <li>A small group of actors may transmit inaccurate information on AIS to hide their identity and make their monitoring control and surveillance more challenging. Examples of this include vessels transmitting information appearing to be another ‘known’ vessel that might be authorised in the area observed or transmitting misleading vessel type information e.g. a vessel type ‘pleasure’ for a fishing vessel to make them receive less attention.</li>\n  <li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li>\n</ul>",
  "sources": "<h2>Overview</h2> <p> Global Fishing Watch uses self-reported automatic identification system (AIS) data to match vessel identities transmitted with public vessel registry sources to allow cross-checking of information. The ‘Sources’ field indicates the vessel identity data we have for each vessel, to determine and analyze vessel activity, characteristics and generate insights. </p> <p> The source variations and their explanation are as follows: </p> <ul> <li>Registry + self-reported AIS: Global Fishing Watch is able to match AIS identity values with Registry values.</li> <li>AIS only: Vessel identity data derives solely from self-reported AIS data.</li> <li>VMS [specific country]: Vessel identity data derives directly from a specific country (e.g. VMS Belize). </li> </ul> <h2>Caveats</h2> <ul> <li>Global Fishing Watch determines vessel event activities such as ‘apparent fishing’, ‘encounter’, ‘loitering’ and ‘AIS off events’ using vessel identity, type, location, speed, direction information transmitted through AIS data source. </li> <li>VMS tracks are not used to consider vessel event activities.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Global Fishing Watch’s vessel identity and characterization process</a> </p>",
  "shiptype": "<h2>Overview</h2>\n<ul>\n<li>To determine vessel type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type.</li>\n<li>The inferred value from our machine learning model is used along with aggregated registry information (matched through MMSI and time range) to estimate a most likely vessel type.</li>\n<li>Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images.</li>\n<li>The fishing vessels include vessels that were identified using vessel registry databasesand estimated classification using a machine learning model.</li>\n</ul>\n<h2>How is vessel type determined in the Global Fishing Watch platform?</h2>\n</ul>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Vessel registry information is not globally representative</li>\n<ul>\n<li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li>\n<li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. <a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener\">Learn more about our Transparency work</a></li>\n<li>We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li>\n</ul>\n<li>Lack of smaller vessels</li>\n<ul>\n<li>Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries.</li>\n<li>Apart from a few national level registries that include small vessels&mdash;those less than 15 meters&mdash;most registries do not provide sufficient identity data for smaller vessels.</li>\n<li>Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them.</li>\n</ul>\n<li>Identifying unique vessels accurately is challenging</li>\n<ul>\n<li>While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities&mdash;including MMSI numbers&mdash;associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership.</li>\n<li>Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping.</li>\n<li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li>\n<li>We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future.</li>\n</ul>\n<li>Conflicts between sources can occur leading to discrepancies</li>\n<ul>\n<li>If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification.&nbsp;</li>\n<li>A vessel may appear as Discrepancy if registry information describes a vessel as non-fishing, but our machine learning model infers fishing, or vice versa.</li>\n</ul>\n<li>Identity spoofing</li>\n<ul>\n<li>Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as identity spoofing.</li>\n<li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li>\n</ul>",
  "vessels": "<h2>Overview</h2> <p> This vessel group profile provides aggregate and recent vessel identity information from automatic identification system (AIS) data sources. If a vessel has multiple historical identities, only the most recent identity is used to generate the group profile analysis. </p> <p> To determine vessel type, Global Fishing Watch combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns. </p> <h2>Caveats</h2> <ul> <li> While Global Fishing Watch matches vessel AIS data with over 40 public registries to validate vessel identity, the vessel list and identity information in this profile analysis does not currently include registry nor VMS derived identity information, to avoid duplicative and/or conflicting information. </li> <li> While every attempt is made to ensure vessel identity presented in the vessel group report is accurate and up-to-date, this cannot be guaranteed. </li> <li> In the individual vessel profile and at the individual vessel track level, cross-check on any difference in vessel identity information between ‘Registry’, ‘VMS’ and/or ‘AIS’ sources. </li> </ul> <h2>Learn more</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" >Global Fishing Watch’s vessel identity and characterization process</a >"
}
