{
  "authorization": "<h2>Overview</h2><ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries to the AIS self-reported identity data. </li><li>Vessel identity data is extracted from over 40 registries available either in the public domain or from authorities and researchers, including registries from regional fisheries management organizations, national registries, and lists compiled by researchers. Each of the lists has been obtained regularly since early 2019 and supplemented, when possible, with historical data to provide snapshots of a registry and its vessels over time. </li><li>Authorization is established from the time range the vessel is on a given registry unless the authorization period is explicitly provided in a registry. It is possible that the authorization information on a registry may be incorrect. </li><li>Where possible, historical authorization data was collected from the registry sources. All vessel records were obtained consistently since mid 2019. View the full list of registries in our FAQs.</li><li>The authorization data is matched to the automatic identification systems (AIS) data using multiple vessel identifiers, such as a ship’s name, international radio call sign, International Maritime Organization number, and the Marine Mobile Service Identity (MMSI) number. </li><li>An encounter event by a vessel was considered to be authorized if the encounter event took place within the registry date range provided in the regional fisheries management organization’s public records.</li></ul><h2>Caveats</h2><ul> <li>Authorizations are limited to those from RFMOs that publish their lists.</li><li>Flag state and coastal state authorizations are not included as only limited data is publicly available. </li><li>The registry information is pulled from the public registry records and therefore subject to the quality and quantity of information provided by the source. The match to AIS self-reported identity data is subject to the constraints of AIS identity data as mentioned previously.</li><li>Some of our authorization dates may be off by a few days from the actual authorization dates given by RFMOs because our monthly data collection does not capture changes by dates unless the explicit period is provided. </li><li>The vessel authorization information is determined using source information from the relevant source (currently tuna RFMOs, NPFC - North Pacific Fisheries Commission and SPRFMO - South Pacific Regional Fisheries Management Organisation).</li><li>For example, the Commission for the Conservation of Southern Bluefin Tuna (CCSBT) registry includes ‘authorization entities’ that authorize vessels for differing time ranges. For the purposes of authorization events, if a vessel is registered during the time of an encounter, regardless of specific ‘authorization entity’ it is considered authorized.</li><li>If there are large discrepancies in the AIS vessel identifiers compared to the vessel identifiers provided in the registry, either due to lack of publicly available information or how the AIS is shared and transmitted, the registry data may not match the AIS data. </li><li>Therefore, it is possible that an authorized vessel may not appear to be authorized when in fact it is. For this reason, vessels are considered ‘authorized’ or ‘authorization not identified’. </li><li>Note that even if vessel identities are matched to authorization lists, the vessels are only potentially authorized, as we do not currently include more detailed information (e.g. if a vessel is authorized, this means the vessel is on an fishing or transshipment authorization list in an area where the vessel was detected).</li><li>We consider a vessel to be authorized if a gap shorter than three months occurred between two consecutive authorization periods, as a vessel is more likely to seek continuous authorization.</li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/authorization-records/'>Learn more about our authorization records.</a>",
  "geartype": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and machine learning to infer gear type based on the vessel's observed activity. </li><li> We group vessels based on their characteristics and attributes and use a decision tree to identify the most likely gear type and a confidence level for that identification. </li><li> For many fishing vessels, information from registries and our machine learning models allow us to assign a specific gear type, such as drifting longline or trawler. </li><li> For geartypes we can't assign to a specific gear category (e.g. gillnets) we will assign to a broader category where possible (e.g. fixed gear). </li><li> In cases where we are confident that the vessel is a fishing vessel, but cannot assign any geartype because of incomplete, contradictory, or low confidence information, these vessels are labeled simply as 'fishing'. </li></ul><h2>Caveats</h2><ul> <li> Our vessel classification does not represent all possible types of vessels around the world, and some vessel types or fishing gears are interpreted differently in different regions. We are working to better align our vessel types, fishing gears and their nomenclature with those adopted by the Food and Agriculture Organization of the United Nations. </li><li> Our gear type classification does not currently account for mixed-gear fishing vessels, which change the gear type they use for fishing more regularly. </li><li> Some fishing types are difficult to differentiate from activity data e.g. midwater trawling vs. bottom trawling. We are actively working on improving our models to account for these situations. </li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Learn more about gear type classification.</a>",
  "owner": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2022) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included. </li><li> The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources. </li><li> Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number. </li></ul><h2>Caveats</h2><ul> <li> Owner information is not available for all vessels present in the Global Fishing Watch map. </li><li> Owner information is complicated and there may be situations where a company is registered in one location, but an owner lives in another. </li><li> In our data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (for instance, name or flag) when its owner changes. </li><li> Our ownership data do not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the legal ownership structure. We are currently working toward providing different levels of ownership. </li><li> We are working to access more public sources of information on vessel ownership to this information more widely available. </li><li> The actual time of ownership transfer may be different from the time when the ownership change is registered. </li></ul>",
  "registryInfo": "<h2>Overview</h2><ul><li>Where possible, Global Fishing Watch matches self-reported identity data with public vessel registry sources to allow cross-checking of information.</li><li>In addition to self-reported identity data, Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries. These registries include regional and national sources. View the full list of registries in our FAQs.</li><li>When we are able to match identity information from one or many public registries to information transmitted by a vessel, this enables stakeholders to track changes to movement and identity throughout the vessel’s life - from construction to scrapping.</li><li>Viewing a vessel's activity in the context of its broader history – identity, activity, current and historic authorizations – creates opportunities to see new types of vessel insights and behavioral patterns.</li><li>Learn more about the matching process to public registry sources.</li></ul><h2>Caveats</h2><ul><li>Vessel registry information is not globally representative<ul><li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li><li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work.</li><li>We continue to find and add more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li><li>Focused on vessels greater than 24 meters in length</li><li>Our vessel identity data includes a higher proportion of larger vessels, in particular vessels greater than 24 meters in length and vessels operating in international waters. This is because larger vessels and vessels that operate outside of national waters, are more likely registered to regional or global public vessel registries and more likely to be mandated to use AIS.</li><li>With a few exceptions, most registries do not provide sufficient identity data for smaller vessels - defined here as vessels less than 15 meters in length.</li><li>Additionally, due to their size, these small vessels are often not required to use AIS, meaning we are unable to ascertain AIS-based identity information for them.</li></ul></li><li>Identifying unique vessels accurately is challenging<ul><li>A vessel in our data is generally identified by an MMSI number transmitting AIS messages assigned to a vessel identity.</li><li>While many vessels use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers, callsign, ship name and flag—associated with some vessel hulls change over time.</li><li>For example, an MMSI may change when a vessel changes its flag State.</li><li>Sometimes we can track a vessel through identity changes by using its IMO number, which are permanent unique identifiers that follow a vessel throughout its life, from vessel construction to vessel scrapping.</li><li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li><li>We are working towards identifying links between vessel identities associated with the same vessel hulls to share in the future.</li></ul></li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Learn more about vessel identity and characterization.</a>",
  "selfReported": "<h2>Overview</h2><ul><li>Automatic identification system (AIS) devices are a type of GPS tracking device that vessels use while at sea.</li><li>AIS messages contain two types of information: positional messages which contain the vessel's GPS location, course, heading and speed; and static messages which contain the vessel's identity information including vessel name, IRCS, IMO, shiptype, dimensions and destination.</li><li>Global Fishing Watch produces its vessel activity data based on positional messages transmitted by vessels through their automatic identification system (AIS), transmitted alongside self-reported identity data.</li></ul><h2>Limitations</h2><ul><li>The AIS information contained in the static AIS message is manually entered in the vessel's AIS transmitter device.</li><li>This manually entered information is referred to as being ‘self-reported’ and as such, is susceptible to containing errors and can be changed by the vessel operator.</li><li>“Identity spoofing” - inaccurate information on AIS</li><li>Lasty, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same maritime mobile service identity (MMSI) as another vessel or generic MMSIs, commonly referred to as “identity spoofing”.</li><li>A small group of actors may transmit inaccurate information on AIS to hide their identity and make their monitoring control and surveillance more challenging. Examples of this include vessels transmitting information appearing to be another ‘known’ vessel that might be authorised in the area observed or transmitting misleading vessel type information e.g. a vessel type ‘pleasure’ for a fishing vessel to make them receive less attention.</li><li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li></ul>",
  "shiptype": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and machine learning to infer vessel type based on the vessel's observed activity. </li><li> Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type. Learn more about our vessel classification model. </li><li> The inferred value from our machine learning model is used along with aggregated registry information and self-reported AIS information to estimate a most likely vessel type. </li><li> Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images. </li><li> The fishing vessels include vessels that were identified using vessel registry databases, self-reported AIS identity information, and estimated classification using a machine learning model. </li></ul><h2>Caveats</h2><ul> <li> Vessel registry information is not globally representative <ul> <li> The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity. </li><li> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work. </li><li> We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available. </li></ul> </li><li> Lack of smaller vessels <ul> <li> Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries. </li><li> Apart from a few national level registries that include small vessels—those less than 15 meters—most registries do not provide sufficient identity data for smaller vessels. </li><li> Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them. </li></ul> </li><li> Identifying unique vessels accurately is challenging <ul> <li> A vessel in our data is generally defined by an MMSI number assigned to a vessel identity. </li><li> While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers—associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership. </li><li> Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping. </li><li> For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information. </li><li> We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future. </li></ul> </li><li> Conflicts between sources can occur <ul> <li> If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification. </li></ul> </li><li> “Identity spoofing” <ul> <li> Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as “identity spoofing”. </li><li> Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors. </li></ul> </li></ul>"
}
