{
  "authorization": "authorization",
  "geartype": "For gear type sourced from Global Fishing Watch, additional research and analysis is conducted in addition to using the original AIS data to identify the most likely value. GFW source values are likely gear type of fishing vessel as defined by Global Fishing Watch. The fishing vessels identified by GFW come from the GFW fishing database that were identified using vessel registry databases, reported AIS identity information, and estimated classification using a machine learning algorithm. See more information here:<1>https://globalfishingwatch.org/datasets-and-code-vessel-identity/</1> .\nGear type from \"other\" is taken from RFMO authorized vessel lists and other sources.",
  "infoSource": "Info source terminology",
  "owner": "Owner terminology",
  "registryInfo": "<h2>Overview</h2><ul><li>Where possible, Global Fishing Watch matches self-reported identity data with public vessel registry sources to allow cross-checking of information.</li><li>In addition to self-reported identity data, Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries. These registries include regional and national sources. View the full list of registries in our FAQs.</li><li>When we are able to match identity information from one or many public registries to information transmitted by a vessel, this enables stakeholders to track changes to movement and identity throughout the vessel’s life - from construction to scrapping.</li><li>Viewing a vessel's activity in the context of its broader history – identity, activity, current and historic authorizations – creates opportunities to see new types of vessel insights and behavioral patterns.</li><li>Learn more about the matching process to public registry sources.</li></ul><h2>Caveats</h2><ul><li>Vessel registry information is not globally representative<ul><li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li><li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work.</li><li>We continue to find and add more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li><li>Focused on vessels greater than 24 meters in length</li><li>Our vessel identity data includes a higher proportion of larger vessels, in particular vessels greater than 24 meters in length and vessels operating in international waters. This is because larger vessels and vessels that operate outside of national waters, are more likely registered to regional or global public vessel registries and more likely to be mandated to use AIS.</li><li>With a few exceptions, most registries do not provide sufficient identity data for smaller vessels - defined here as vessels less than 15 meters in length.</li><li>Additionally, due to their size, these small vessels are often not required to use AIS, meaning we are unable to ascertain AIS-based identity information for them.</li></ul></li><li>Identifying unique vessels accurately is challenging<ul><li>A vessel in our data is generally identified by an MMSI number transmitting AIS messages assigned to a vessel identity.</li><li>While many vessels use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers, callsign, ship name and flag—associated with some vessel hulls change over time.</li><li>For example, an MMSI may change when a vessel changes its flag State.</li><li>Sometimes we can track a vessel through identity changes by using its IMO number, which are permanent unique identifiers that follow a vessel throughout its life, from vessel construction to vessel scrapping.</li><li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li><li>We are working towards identifying links between vessel identities associated with the same vessel hulls to share in the future.</li></ul></li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Learn more about vessel identity and characterization.</a>",
  "selfReported": "<h2>Overview</h2><ul><li>Automatic identification system (AIS) devices are a type of GPS tracking device that vessels use while at sea.</li><li>AIS messages contain two types of information: positional messages which contain the vessel's GPS location, course, heading and speed; and static messages which contain the vessel's identity information including vessel name, IRCS, IMO, shiptype, dimensions and destination.</li><li>Global Fishing Watch produces its vessel activity data based on positional messages transmitted by vessels through their automatic identification system (AIS), transmitted alongside self-reported identity data.</li></ul><h2>Limitations</h2><ul><li>The AIS information contained in the static AIS message is manually entered in the vessel's AIS transmitter device.</li><li>This manually entered information is referred to as being ‘self-reported’ and as such, is susceptible to containing errors and can be changed by the vessel operator.</li><li>“Identity spoofing” - inaccurate information on AIS</li><li>Lasty, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same maritime mobile service identity (MMSI) as another vessel or generic MMSIs, commonly referred to as “identity spoofing”.</li><li>A small group of actors may transmit inaccurate information on AIS to hide their identity and make their monitoring control and surveillance more challenging. Examples of this include vessels transmitting information appearing to be another ‘known’ vessel that might be authorised in the area observed or transmitting misleading vessel type information e.g. a vessel type ‘pleasure’ for a fishing vessel to make them receive less attention.</li><li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li></ul>",
  "shiptype": "<h2>Overview</h2><ul><li>Global Fishing Watch uses publicly shared vessel registry information and machine learning to infer vessel type based on the vessel's observed activity.</li><li>Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type. Learn more about our vessel classification model.</li><li>The inferred value from our machine learning model is used along with aggregated registry information and self-reported AIS information to estimate a most likely vessel type.</li><li>Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images.</li><li>The fishing vessels include vessels that were identified using vessel registry databases, self-reported AIS identity information, and estimated classification using a machine learning model.</li></ul>"
}
