{
  "authorization": "<h2>Overview</h2>\n<ul>\n<li>Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries to the AIS self-reported identity data.</li>\n<li>Vessel identity data is extracted from over 40 registries available either in the public domain or from authorities and researchers, including registries from regional fisheries management organizations, national registries, and lists compiled by researchers. Each of the lists has been obtained regularly since early 2019 and supplemented, when possible, with historical data to provide snapshots of a registry and its vessels over time.</li>\n<li>Authorization is established from the time range the vessel is on a given registry unless the authorization period is explicitly provided in a registry. It is possible that the authorization information on a registry may be incorrect.</li>\n<li>Where possible, historical authorization data was collected from the registry sources. All vessel records were obtained consistently since mid 2019. View the full list of registries in our FAQs.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Flag state and coastal state authorizations are not included as only limited data is publicly available.</li>\n<li>The registry information is pulled from the public registry records and therefore subject to the quality and quantity of information provided by the source. The match to AIS self-reported identity data is subject to the constraints of AIS identity data generally.</li>\n<li>Some of our authorization dates may be off by a few days from the actual authorization dates given by RFMOs because our monthly data collection does not capture changes by dates unless the explicit period is provided.</li>\n</ul>",
  "geartype": "<h2>Overview</h2>\n<ul>\n<li>To determine gear type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Information from both public registries and our machine learning model is matched to AIS vessel records using marine maritime service identity (MMSI) and time range to populate GFW vessel type and GFW gear type fields.</li>\n<li>We group vessels based on their characteristics and attributes and use a decision tree to identify the most likely gear type and a confidence level for that identification.</li>\n<li>For many fishing vessels, information from registries and our machine learning models allow us to assign a specific gear type, such as drifting longline or trawler.&nbsp;</li>\n<li>For gear types we can't assign to a specific gear category (e.g. gillnets) we will assign to a broader category where possible (e.g. fixed gear).</li>\n<li>In cases where we are confident that the vessel is a fishing vessel, but cannot assign any geartype because of incomplete, contradictory, or low confidence information, these vessels are labeled as \"inconclusive\".</li>\n</ul>\n<h2>How is gear type determined in the Global Fishing Watch platform?</h2>\n</ul>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Our vessel classification does not represent all possible types of vessels around the world, and some vessel types or fishing gears are interpreted differently in different regions. We are working to better align our vessel types, fishing gears and their nomenclature with those adopted by the Food and Agriculture Organization of the United Nations.&nbsp;</li>\n<li>Our gear type classification does not currently account for mixed-gear fishing vessels, which change the gear type they use for fishing more regularly.</li>\n<li>Some fishing types are difficult to differentiate from activity data e.g. midwater trawling vs. bottom trawling. We are actively working on improving our models to account for these situations.</li>\n</ul>\n<h2>Learn more</h2>\n<p><a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener\">Learn more about gear type classification</a>.</p>",
  "owner": "<h2>Overview</h2>\n<ul>\n  <li> Global Fishing Watch uses publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2022) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included. </li>\n  <li> The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources. </li>\n  <li> Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number. </li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li> Owner information is not available for all vessels present in the Global Fishing Watch map. </li>\n  <li> Owner information is complicated and there may be situations where a company is registered in one location, but an owner lives in another. </li>\n  <li> In our data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (for instance, name or flag) when its owner changes. </li>\n  <li> Our ownership data do not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the legal ownership structure. We are currently working toward providing different levels of ownership. </li>\n  <li> We are working to access more public sources of information on vessel ownership to make this information more widely available. </li>\n  <li> The actual time of ownership transfer may be different from the time when the ownership change is registered. </li>",
  "registryInfo": "<h2>Overview</h2>\n<ul>\n  <li>Where possible, Global Fishing Watch matches self-reported identity data with public vessel registry sources to allow cross-checking of information.</li>\n  <li>In addition to self-reported identity data, Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries. These registries include regional and national sources. View the full list of registries in our FAQs.</li>\n  <li>When we are able to match identity information from one or many public registries to information transmitted by a vessel, this enables stakeholders to track changes to movement and identity throughout the vessel’s life - from construction to scrapping.</li>\n  <li>Viewing a vessel's activity in the context of its broader history – identity, activity, current and historic authorizations – creates opportunities to see new types of vessel insights and behavioral patterns.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>Vessel registry information is not globally representative<ul>\n      <li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li>\n      <li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. <a href='https://globalfishingwatch.org/transparency/'>Learn more about our Transparency work.</a></li>\n      <li>We continue to find and add more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li>\n      <li>Focused on vessels greater than 24 meters in length</li>\n      <li>Our vessel identity data includes a higher proportion of larger vessels, in particular vessels greater than 24 meters in length and vessels operating in international waters. This is because larger vessels and vessels that operate outside of national waters, are more likely registered to regional or global public vessel registries and more likely to be mandated to use AIS.</li>\n      <li>With a few exceptions, most registries do not provide sufficient identity data for smaller vessels - defined here as vessels less than 15 meters in length.</li>\n      <li>Additionally, due to their size, these small vessels are often not required to use AIS, meaning we are unable to ascertain AIS-based identity information for them.</li>\n    </ul>\n  </li>\n  <li>Identifying unique vessels accurately is challenging<ul>\n      <li>A vessel in our data is generally identified by an MMSI number transmitting AIS messages assigned to a vessel identity.</li>\n      <li>While many vessels use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers, callsign, ship name and flag—associated with some vessel hulls change over time.</li>\n      <li>For example, an MMSI may change when a vessel changes its flag State.</li>\n      <li>Sometimes we can track a vessel through identity changes by using its IMO number, which are permanent unique identifiers that follow a vessel throughout its life, from vessel construction to vessel scrapping.</li>\n      <li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li>\n      <li>We are working towards identifying links between vessel identities associated with the same vessel hulls to share in the future.</li>\n    </ul>\n  </li>\n</ul>\n<h2>Learn more</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Learn more about vessel identity and characterization.</a>",
  "selfReported": "<h2>Overview</h2>\n<ul>\n  <li>Automatic identification system (AIS) devices are a type of GPS tracking device that vessels use while at sea.</li>\n  <li>AIS messages contain two types of information: positional messages which contain the vessel's GPS location, course, heading and speed; and static messages which contain the vessel's identity information including vessel name, IRCS, IMO, shiptype, dimensions and destination.</li>\n  <li>VMS messages include positional messages, and similar identity information as well as VMS identification information used by governments.</li> \n  <li>Global Fishing Watch produces its vessel activity data based on positional messages transmitted by vessels through their automatic identification system (AIS), transmitted alongside self-reported identity data.</li>\n</ul>\n<h2>Limitations</h2>\n<ul>\n  <li>The AIS information contained in the static AIS message is manually entered in the vessel's AIS transmitter device.</li>\n  <li>This manually entered information is referred to as being ‘self-reported’ and as such, is susceptible to containing errors and can be changed by the vessel operator.</li>\n  <li>“Identity spoofing” - inaccurate information on AIS</li>\n  <li>Lasty, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same maritime mobile service identity (MMSI) as another vessel or generic MMSIs, commonly referred to as “identity spoofing”.</li>\n  <li>A small group of actors may transmit inaccurate information on AIS to hide their identity and make their monitoring control and surveillance more challenging. Examples of this include vessels transmitting information appearing to be another ‘known’ vessel that might be authorised in the area observed or transmitting misleading vessel type information e.g. a vessel type ‘pleasure’ for a fishing vessel to make them receive less attention.</li>\n  <li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li>\n</ul>",
  "shiptype": "<h2>Overview</h2>\n<ul>\n<li>To determine vessel type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type.</li>\n<li>The inferred value from our machine learning model is used along with aggregated registry information (matched through MMSI and time range) to estimate a most likely vessel type.</li>\n<li>Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images.</li>\n<li>The fishing vessels include vessels that were identified using vessel registry databasesand estimated classification using a machine learning model.</li>\n</ul>\n<h2>How is vessel type determined in the Global Fishing Watch platform?</h2>\n</ul>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Vessel registry information is not globally representative</li>\n<ul>\n<li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li>\n<li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. <a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener\">Learn more about our Transparency work</a></li>\n<li>We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li>\n</ul>\n<li>Lack of smaller vessels</li>\n<ul>\n<li>Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries.</li>\n<li>Apart from a few national level registries that include small vessels&mdash;those less than 15 meters&mdash;most registries do not provide sufficient identity data for smaller vessels.</li>\n<li>Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them.</li>\n</ul>\n<li>Identifying unique vessels accurately is challenging</li>\n<ul>\n<li>While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities&mdash;including MMSI numbers&mdash;associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership.</li>\n<li>Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping.</li>\n<li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li>\n<li>We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future.</li>\n</ul>\n<li>Conflicts between sources can occur leading to discrepancies</li>\n<ul>\n<li>If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification.&nbsp;</li>\n<li>A vessel may appear as Discrepancy if registry information describes a vessel as non-fishing, but our machine learning model infers fishing, or vice versa.</li>\n</ul>\n<li>Identity spoofing</li>\n<ul>\n<li>Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as identity spoofing.</li>\n<li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li>\n</ul>",
  "port_visit": "<h2>Overview</h2>\n<ul>\n  <li>Movements in and out of a port are automatically detected by Global Fishing Watch and categorized according to four distinct types of events: port entry, port stop, port gap (i.e. a gap in AIS transmission while in port) and port exit. </li>\n  <li>These port-related events are combined into port visit events.</li>\n  <li>Port visits are shown when AIS transmissions indicate a vessel is: <ul>\n      <li>Within 3 kilometers from an anchorage point at the port entry;</li>\n      <li>Within 4 kilometers from a port exit; and,</li>\n      <li>Has a “port gap” with no AIS transmission of 4 hours or more, to account for vessels turning off their AIS when at port; or, </li>\n      <li>A “port stop” which is measured as beginning with a speed of less than 0.2 knots that increases to a speed of over 0.5 knots.</li>\n    </ul>\n  </li>\n  <li>Port stops are included to differentiate between port visits and coastal transits.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>Only ‘high confidence’ port visits are shown on the Global Fishing Watch map. This is determined when a vessel is identified with AIS that has a port entry, stop or gap, and exit from the port. </li>\n  <li>Global Fishing Watch has currently excluded lower confidence port visits that can be caused by “noisy” or incomplete AIS transmission and suggest port visits when they didn’t occur.</li>\n  <li>Global Fishing Watch anchorages dataset may not include all true anchorages, and therefore some port visits may be missing from events.</li>\n</ul>\n<h2>Learn more</h2>\n<ul>\n  <a href='https://globalfishingwatch.org/datasets-and-code-anchorages/'>Learn more about anchorages, ports and voyages.</a></li>",
  "encounter": "<h2>Overview</h2>\n<ul>\n<li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events.</li>\n<li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li>\n<li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li>\n<li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the &lsquo;i&rsquo; icon associated with the encounter.</li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li>\n<li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li>\n<li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li>\n<li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li>\n<li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li>\n</ul>\n<h2>Learn more</h2>\n<ul>\n<p>You can read more about transshipment behaviour from our <a href=\"http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf\" target=\"_blank\" rel=\"noopener\">report</a> or <a href=\"https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full\" target=\"_blank\" rel=\"noopener\">scientific publication</a>.</p>",
  "loitering": "<h2>Overview</h2>\n<ul>\n  <li>Loitering events are recorded when one vessel shows signs of potential encounters, or meeting another vessel at sea, but there is no second vessel detected. </li>\n  <li>Loitering events are based on speed and distance from shore.</li>\n  <li>A loitering event is recorded when a vessel travels at an average speed of less than 2 knots over 20 nautical miles (37.04 kilometers) from shore. </li>\n  <li>There may be many reasons a loitering event is recorded, so results should be interpreted with caution. </li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>There may be many reasons a vessel slows down away from shore.</li>\n  <li>Loitering events are indicative, and the vessel may not be meeting any other vessels at the time of the event.</li>\n  <li>Other events in which a vessel may remain fairly stationary or moving slowly include maintenance, poor weather or waiting for owner instruction.</li>\n  <li>Loitering events for fishing vessels may be associated with normal fishing behavior, as fishing vessels often move slowly during fishing operations.</li>\n  <li>Due to the individual definitions of loitering events and encounter events, it is possible for a loitering event to overlap with an encounter event, representing the same activity, or the loitering event may encompass one or more encounter events. </li>\n  <li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li>\n</ul>",
  "fishing": "<h2>Overview</h2>\n<ul>\n  <li>Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction.</li>\n  <li>Our machine learning model classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing.</li>\n  <li>Fishing events use those data points as input and summarize them into one event for easier analysis. </li>\n  <li>A fishing event is defined where: <ul>\n      <li>Fishing positions appear consecutively and are separated by less than 10 kilometers or 2 hours; and,</li>\n      <li>Fishing positions within 1 hour and 2 kilometers of another fishing event are grouped together into a single event.</li>\n    </ul>\n  </li>\n  <li>The dataset is further restricted by removing fishing events that are brief and fast, as these are less likely to indicate a realistic fishing event. The following short fishing events are removed: <ul>\n      <li>Events less than 20 minutes in duration;</li>\n      <li>Events comprised of five or fewer fishing positions;</li>\n      <li>Events that cover distance of less than 0.5 km (for all gears except estimated squid gear);</li>\n      <li>Events that cover distance of less than 50m (for estimated squid gear); and,</li>\n      <li>Abnormally fast moving vessel events with an average vessel speed of 10 knots or greater. </li>\n    </ul>\n  </li>\n</ul>\n<h2>Caveats</h2>\n<ul>\n  <li>False positives may appear in the dataset where vessel’s slow down and change direction, but aren’t engaged in fishing activity.</li>\n  <li>Our machine learning model is better at predicting some types of fishing (e.g. trawling and longlining) compared to other types of fishing that may not have been as present in data used to train the machine learning model.</li>\n  <li>Most AIS devices fall into one of three “classes”: Class A, Class B, and Class B+. Class A devices broadcast at a stronger power and they broadcast a vessel’s position more frequently. Lower wattage Class B and B+ devices are detected less frequently by satellites, and therefore it may seem there is less fishing activity in areas where they are predominantly used. </li>\n  <li>In addition to areas with low satellite coverage, areas with a high density of vessel traffic can also limit the number of signals processed, particularly related to Class B (or B+) AIS systems. This may lead to reduced or underestimated vessel activity in the Global Fishing Watch map or data in such areas.</li>\n</ul>\n<h2>Learn more</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Learn more about our estimation of apparent fishing effort.</a>"
}
