{
  "fishing_v4": {
    "name": "Esfuerzo de pesca aparente",
    "description": "Utilizamos datos sobre la identidad, el tipo, la ubicación, la velocidad, la dirección y más de una embarcación que se transmiten mediante el Sistema de identificación automática (AIS) y se recopilan a través de satélites y receptores terrestres. Analizamos los datos AIS recopilados de embarcaciones que nuestra investigación ha identificado como embarcaciones de pesca comercial conocidas o posibles, y aplicamos un algoritmo de detección de pesca para determinar la “actividad pesquera aparente” en función de los cambios en la velocidad y dirección de la embarcación. El algoritmo clasifica cada punto de datos de transmisión AIS para estos barcos como aparentemente pescando o no pescando y muestra el primero en nuestro mapa de calor de actividad pesquera."
  },
  "mpa-all": {
    "name": "Áreas Marinas Protegidas",
    "description": "El término Áreas Marinas Protegidas incluye reservas marinas, áreas marinas totalmente protegidas, zonas de veda, santuarios marinos, santuarios oceánicos, parques marinos, áreas marinas administradas localmente, por nombrar algunos. Muchos de estos tienen niveles de protección bastante diferentes, y la gama de actividades permitidas o prohibidas dentro de sus límites también varía considerablemente. Fuente: Base de datos mundial sobre áreas protegidas (WDPA)"
  },
  "mpa-no-take": {
    "name": "MPA - Sin tomar",
    "description": "El término Áreas Marinas Protegidas incluye reservas marinas, áreas marinas totalmente protegidas, zonas sin tomar santuarios marinos, santuarios oceánicos, parques marinos, áreas marinas administradas localmente, por nombrar algunos. Muchos de ellos tienen niveles de protección muy diferentes y el abanico de actividades permitidas o prohibidas dentro de sus fronteras también varía considerablemente. No se creó ninguna capa de Toma utilizando los datos disponibles en el Planeta Marino Protegido WDPA usando el filtro NO_TAKE = 'Todos'. Fuente: Base de datos mundial sobre áreas protegidas (WDPA)"
  },
  "mpa-restricted": {
    "name": "MPA - Restringido",
    "description": "El término Áreas Marinas Protegidas incluye reservas marinas, áreas marinas totalmente protegidas, zonas sin tomar santuarios marinos, santuarios oceánicos, parques marinos, áreas marinas administradas localmente, por nombrar algunos. Muchos de ellos tienen niveles de protección muy diferentes y el abanico de actividades permitidas o prohibidas dentro de sus fronteras también varía considerablemente. No se creó ninguna capa de Toma utilizando los datos disponibles en el Planeta Marino Protegido WDPA usando el filtro NO_TAKE = 'Parte'. Fuente: Base de datos mundial sobre áreas protegidas (WDPA)"
  },
  "eez-areas": {
    "name": "EEZ",
    "description": "Instituto Marino de Flandes (2019). Geobase de datos de Límites Marítimos: Límites Marítimos y Zonas Económicas Exclusivas (200NM), versión 11. Fuente: marineregions.org"
  },
  "tuna-rfmo": {
    "name": "RFMO atunero",
    "description": "RFMO significa Organización Regional de Manejo de Pesca. Estas organizaciones son organizaciones internacionales formadas por países con un interés compartido en gestionar o conservar las poblaciones de peces de un área. Algunos OROP gestionan todas las poblaciones de peces encontradas en un área específica, mientras que otros se centran en particular en especies altamente migratorias, en particular el atún, a través de vastas zonas geográficas. La capa RFMO en el mapa mundial de vigilancia de la pesca incluye actualmente los cinco RFMO atuneros."
  },
  "wpp-nri": {
    "name": "WPP NRI",
    "description": "El WPP-NRI (Wilayah Pengelolaan Perikanan Negara Republik Indonesia) son áreas de ordenación pesquera para la pesca, la conservación, la investigación, y desarrollo pesquero que abarca las aguas interiores, las aguas archipiélagas, el mar territorial, dentro y fuera de la zona económica exclusiva de Indonesia."
  },
  "high-seas": {
    "name": "Alta mar",
    "description": "Los High Seas son cualquier área del océano más allá de las Zonas Económicas Exclusivas (EEZ). Estos bolsillos pueden ser difíciles de distinguir de las múltiples jurisdicciones de la ZEE que los rodean, por lo que tenemos una capa que los resalta."
  }
}
