{
  "authorization": "<h2>Descripción general</h2>\n<ul>\n<li>Global Fishing Watch reúne, depura y combina información sobre la identidad de las embarcaciones de más de 40 registros públicos con los datos de identidad informados por el propio AIS.</li>\n<li>Los datos sobre la identidad de las embarcaciones se extraen de más de 40 registros disponibles en el dominio público o de autoridades e investigadores, incluidos registros de organizaciones regionales de ordenación pesquera, registros nacionales y listas compiladas por investigadores. Cada una de las listas se ha obtenido periódicamente desde principios de 2019 y se ha complementado, cuando ha sido posible, con datos históricos para proporcionar instantáneas de un registro y sus buques a lo largo del tiempo.</li>\n<li>La autorización se establece a partir del intervalo de tiempo en el que la embarcación se encuentra en un registro determinado, a menos que el período de autorización se proporcione explícitamente en un registro. Es posible que la información de autorización de un registro sea incorrecta.</li>\n<li>Cuando ha sido posible, se han recopilado datos históricos de autorización de las fuentes del registro. Todos los registros de embarcaciones se obtuvieron de manera consistente desde mediados de 2019. Vea la lista completa de registros en nuestras Preguntas frecuentes.</li>\n</ul>\n<h2>Advertencias</h2>\n<ul>\n<li>Las autorizaciones de los estados del pabellón y de los estados costeros no están incluidas, ya que solo hay datos limitados disponibles públicamente.</li>\n<li>La información del registro se obtiene de los registros públicos y, por lo tanto, está sujeta a la calidad y cantidad de información proporcionada por la fuente. La coincidencia con los datos de identidad informados por el propio AIS está sujeta a las limitaciones de los datos de identidad del AIS en general.</li>\n<li>Algunas de nuestras fechas de autorización pueden diferir unos días de las fechas de autorización reales proporcionadas por las OROP porque nuestra recopilación de datos mensual no captura los cambios por fechas a menos que se proporcione el período explícito.</li>\n</ul>",
  "geartype": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza información pública sobre el registro de embarcaciones y aprendizaje automático para inferir el tipo de arte de pesca en función de la actividad de la embarcación observada. </li><li> Agrupamos las embarcaciones en función de sus características y atributos y utilizamos un árbol de decisiones para identificar el tipo de arte de pesca más probable y un nivel de confianza para esa identificación. </li><li> Para muchos buques pesqueros, la información proveniente de registros y de nuestros modelos de aprendizaje automático nos permite asignar un tipo de arte de pesca específico, como palangre de deriva o arrastrero. </li><li> En el caso de los tipos de arte de pesca que no podemos asignar a una categoría específica (por ejemplo, redes de enmalle), los asignaremos a una categoría más amplia siempre que sea posible (por ejemplo, arte de pesca fijo). </li><li> En los casos en los que estamos seguros de que se trata de un buque pesquero, pero no podemos asignar ningún tipo de arte de pesca debido a información incompleta, contradictoria o poco fiable, estos buques se etiquetan simplemente como ‘pesqueros’. </li></ul><h2>Advertencias</h2><ul> <li> Nuestra clasificación de embarcaciones no representa a todos los tipos posibles de buques en todo el mundo, y algunos tipos de embarcaciones o arte de pesca se interpretan de forma diferente en diversas regiones. Estamos trabajando para alinear mejor el tipo de embarcaciones, artes de pesca y su nomenclatura con los que han sido adoptados por la Organización de las Naciones Unidas para la Alimentación y la Agricultura. </li><li> Actualmente nuestra clasificación por tipos de artes de pesca no tiene en cuenta a los buques pesqueros con artes de pesca mixtos, los cuales cambian el tipo de artes de pesca que utilizan para pescar con más regularidad. </li><li> Algunos tipos de pesca son difíciles de diferenciar a partir de los datos de actividad, por ejemplo, la pesca de arrastre pelágico frente a la pesca de arrastre de fondo. Estamos trabajando activamente en la mejora de nuestros modelos para tener en cuenta estas situaciones. </li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Aprenda más acerca de la clasificación de tipos de artes de pesca. </a>",
  "owner": "<h2>Resumen</h2>\n<ul>\n<li> Global Fishing Watch utiliza información de registro de embarcaciones compartida públicamente e investigación científica sobre la propiedad de embarcaciones (Carmine et al. 2022) para obtener información sobre los propietarios conocidos. Cuando está disponible, se incluye la bandera del propietario. </li>\n<li> La bandera del propietario se basa en la dirección registrada conocida de la empresa o individuo que posee la embarcación, a menos que la bandera del propietario se proporcione explícitamente en fuentes de datos públicas. </li>\n<li> Nuestros datos de propiedad se centran principalmente en las embarcaciones que tienden a operar en alta mar y los buques a los que se les asigna un número de la OMI. </li>\n</ul>\n<h2>Advertencias</h2>\n<ul>\n<li> La información del propietario no está disponible para todas las embarcaciones presentes en el mapa de Global Fishing Watch. </li>\n<li> La información del propietario es complicada y puede haber situaciones en las que una empresa esté registrada en una ubicación, pero el propietario viva en otra. </li>\n<li> En nuestros datos, un propietario se asigna a una identidad de una embarcaciones. Suponemos que la identidad de la embarcaciones cambia (por ejemplo, el nombre o la bandera) cuando cambia su propietario. </li>\n<li> Nuestros datos de propiedad no distinguen entre propiedad registrada y propiedad efectiva. La propiedad efectiva se refiere a la identificación y comprensión de las personas o entidades que, en última instancia, obtienen beneficios económicos o ejercen el control sobre una embarcación, independientemente de la estructura de propiedad legal. Actualmente estamos trabajando para proporcionar diferentes niveles de propiedad. </li>\n<li> Estamos trabajando para acceder a más fuentes públicas de información sobre la propiedad de las embarcaciones de manera que esta información esté más ampliamente disponible. </li>\n<li> El momento real de la transferencia de propiedad puede ser diferente del momento en que se registra el cambio de propiedad. </li>",
  "registryInfo": "<h2>Resumen</h2><ul><li>En la medida de lo posible, Global Fishing Watch coteja los datos de identidad autodeclarados con las fuentes públicas de registro de embarcaciones para permitir la comprobación de la información.</li><li>Además de los datos de identidad autodeclarados, Global Fishing Watch recopila, depura y combina información de identidad de embarcaciones procedentes de más de 40 registros públicos. Estos registros incluyen fuentes regionales y nacionales. Consulte la lista completa de registros en nuestra sección de preguntas frecuentes.</li><li>Cuando somos capaces de cotejar la información de identidad de uno o varios registros públicos con la información transmitida por una embarcación, esto permite a las partes interesadas hacer un seguimiento de los cambios de movimiento e identidad a lo largo de la vida de la embarcación, desde su construcción hasta su desguace.</li><li>Ver la actividad de una embarcación en el contexto de su historial más amplio (su identidad, actividad y autorizaciones actuales e históricas) crea oportunidades para ver nuevos tipos de información sobre las embarcaciones y los patrones de comportamiento.</li><li>Aprenda más sobre el proceso de correspondencia con fuentes de registro público.</li></ul><h2>Advertencias</h2><ul><li>La información de registro de embarcaciones no es representativa a escala global<ul><li>La cantidad y calidad de nuestros datos de registro recopilados varía por Estado de abanderamiento, lo que introduce algunos grados desiguales de información sobre la identidad de las embarcaciones.</li><li>Global Fishing Watch trabaja para compensar la falta de datos de registros públicos complementándolos con otras fuentes de datos y abogando por la transparencia en foros regionales y nacionales. Aprenda más sobre nuestro trabajo de transparencia.</li><li>Continuamos encontrando y agregando más fuentes públicas de información a medida que aumenta el número de iniciativas que contribuyen a poner a disposición del público más datos de identidad de embarcaciones.</li><li>Enfoque en embarcaciones superiores a 24 metros de eslora</li><li>Nuestros datos de identidad de embarcaciones incluyen una mayor proporción de barcos de mayor tamaño, en particular embarcaciones de más de 24 metros de eslora y barcos que operan en aguas internacionales. Esto se debe a que las embarcaciones de mayor tamaño y las que operan fuera de las aguas nacionales suelen estar inscritas en registros públicos de embarcaciones regionales o globales y tienen más probabilidades de estar obligadas a utilizar el AIS.</li><li>Salvo contadas excepciones, la mayoría de los registros no proporcionan suficientes datos de identidad de embarcaciones más pequeñas (definidas aquí como barcos de menos de 15 metros de eslora).</li><li>Además, debido a su tamaño, estas embarcaciones pequeñas no suelen estar obligadas a utilizar el AIS, lo que significa que no podemos obtener la información de identidad basada en dicho sistema.</li></ul></li><li>Identificar embarcaciones únicas con precisión es un reto<ul><li>Una embarcación en nuestros datos generalmente se identifica por un número MMSI que transmite mensajes de AIS asignados a una identidad de embarcación.</li><li>Aunque muchas embarcaciones utilizan sus números MMSI únicos durante todos nuestros datos (desde 2012 hasta la actualidad), las identidades de las embarcaciones (incluyendo los números MMSI, indicativos, nombre y bandera de barco) asociadas a algunos cascos de barcos cambian con el tiempo.</li><li>Por ejemplo, un MMSI puede cambiar cuando una embarcación cambia su Estado de abanderamiento.</li><li>Algunas veces podemos rastrear a una embarcación a través de sus cambios de identidad usando su número OMI, el cual es un identificador único permanente que sigue a una embarcación durante toda su vida, desde su construcción hasta su desguace.</li><li>Sin embargo, en el caso de otras embarcaciones, actualmente no podemos proporcionar un seguimiento completo de los cambios de identidad debido a la falta de información disponible.</li><li>Estamos trabajando para identificar vínculos entre las identidades de embarcaciones asociadas a los mismos cascos de barcos para compartirlos en el futuro.</li></ul></li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Aprenda más sobre la identidad y la caracterización de embarcaciones.</a>",
  "selfReported": "<h2>Resumen</h2><ul><li>Los dispositivos del sistema de identificación automática (AIS, por sus siglas en inglés) son un tipo de dispositivo de localización GPS que las embarcaciones utilizan en alta mar.</li><li>Los mensajes AIS contienen dos tipos de información: mensajes posicionales que contienen la ubicación del GPS de la embarcación, su curso, dirección y velocidad; y los mensajes estáticos que contienen la información de identidad de la embarcación incluyendo el nombre de la embarcación, su indicativo internacional de llamada de radio (IRCS, por sus siglas en inglés), su número de Organización Marítima Internacional (OMI, o IMO por sus siglas en inglés), el tipo de embarcación, sus dimensiones y destino.</li><li>Global Fishing Watch elabora sus datos de actividad de embarcaciones basándose en los mensajes posicionales transmitidos por sus buques a través de su sistema de identificación automática (AIS), transmitidos junto con sus datos de identidad autodeclarados.</li></ul><h2>Limitaciones</h2><ul><li>La información AIS contenida en el mensaje AIS estático se ingresa manualmente en el dispositivo transmisor AIS de la embarcación.</li><li>Esta información ingresada manualmente se denomina “autodeclarada”, y como tal, es susceptible de contener errores y puede ser modificada por el operador de la embarcación.</li><li>“Suplantación de identidad” – información inexacta en el AIS</li><li>Por último, una fracción de las embarcaciones adoptan comportamientos que hacen que sus datos AIS no sean fiables, como la emisión simultánea de la misma identidad de servicio móvil marítimo (MMSI, por sus siglas en inglés) que otro buque o de MMSI genéricos, lo que se conoce comúnmente como “suplantación de identidad”.</li><li>Un pequeño grupo de actores pueden transmitir información inexacta en el AIS para ocultar su identidad y hacer más difícil su control y vigilancia. Ejemplos de esto son las embarcaciones que transmiten información aparentando ser otro buque ‘conocido’ que pudiera estar autorizado en la zona observada, o que transmiten información engañosa sobre el tipo de embarcación, por ejemplo, un tipo de buque ‘de recreo’ para un buque pesquero, con el fin de que se les preste menos atención.</li><li>Nuestro mapa y los conjuntos de datos descargables omiten estos buques para eliminar la información engañosa, ya que seguimos buscando formas de identificar y corregir el conjunto de datos para estos comportamientos.</li></ul>",
  "shiptype": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza información pública sobre el registro de embarcaciones y aprendizaje automático para inferir el tipo de arte de pesca en función de la actividad de la embarcación observada. </li><li> Nuestro modelo de aprendizaje automático se capacita utilizando la información de identificación de embarcaciones procedente de los registros de embarcaciones descritos anteriormente. El modelo aprendió a distinguir el tipo de embarcación a partir de los movimientos de los barcos con un tipo conocido. Aprenda más sobre nuestro modelo de clasificación de embarcaciones. </li><li> El valor inferido de nuestro modelo de aprendizaje automático se utiliza junto con información de registro agregada e información AIS autodeclarada para estimar el tipo de embarcación más probable. </li><li> Global Fishing Watch ha desarrollado una base de datos de transportistas elaborada a partir de una combinación de fuentes, entre las que se incluyen: listas principales de embarcaciones de OROP, registros nacionales de acceso público, el identificador único de la Organización Marítima Internacional (IMO) y un modelo de aprendizaje automático, así como imágenes del internet y de búsqueda. </li><li> Los buques pesqueros incluyen embarcaciones que fueron identificadas utilizando bases de datos de registros de embarcaciones, información de identidad AIS autodeclarada y una clasificación estimada utilizando un modelo de aprendizaje automático.</li></ul><h2>Advertencias</h2><ul> <li> La información de registro de embarcaciones no es representativa a escala global <ul> <li> La cantidad y calidad de nuestros datos de registro recopilados varía por Estado de abanderamiento, lo que introduce algunos grados desiguales de información sobre la identidad de las embarcaciones. </li><li> Global Fishing Watch trabaja para compensar la falta de datos de registros públicos complementándolos con otras fuentes de datos y abogando por la transparencia en foros regionales y nacionales. Aprenda más sobre nuestro trabajo de transparencia. </li><li> Continuamos encontrando y agregando más fuentes públicas de información a medida que aumenta el número de iniciativas que contribuyen a poner a disposición del público más datos de identidad de embarcaciones. </li></ul> </li><li> Falta de embarcaciones pequeñas <ul> <li> Nuestros datos de identidad de embarcaciones tienden a incluir una mayor proporción de barcos de mayor tamaño, en particular embarcaciones de más de 24 metros de eslora, ya que las embarcaciones de mayor tamaño suelen estar inscritas en registros públicos de embarcaciones regionales o globales. </li><li> Aparte de unos cuantos registros a nivel nacional que incluyen embarcaciones pequeñas (de menos de 15 metros de eslora), la mayoría de los registros no proporcionan datos suficientes sobre la identidad de las embarcaciones más pequeñas. </li><li> Además, debido a su tamaño, estas embarcaciones pequeñas no suelen estar obligadas a utilizar el AIS, lo que significa que no podemos obtener la información de identidad basada en dicho sistema. </li></ul> </li><li> Identificar embarcaciones únicas con precisión es un reto <ul> <li> Una embarcación en nuestros datos generalmente se identifica por un número MMSI que transmite mensajes de AIS asignados a una identidad de embarcación. </li><li> Aunque una gran mayoría de las embarcaciones, en particular los buques pesqueros, utilizan sus números MMSI únicos durante todos nuestros datos (desde 2012 hasta la actualidad), las identidades de las embarcaciones (incluyendo los números MMSI) asociadas a algunos cascos de barcos cambian con el tiempo cuando una embarcación cambia su Estado de abanderamiento, o cuando tiene una operación o propietario nuevos. </li><li> Estos cambios pueden rastrearse usando el número OMI, el cual es un identificador único permanente que sigue a una embarcación desde su construcción hasta su desguace. </li><li> Sin embargo, en el caso de otras embarcaciones, actualmente no podemos proporcionar un seguimiento completo de los cambios de identidad debido a la falta de información disponible. </li><li> Estamos trabajando para identificar vínculos entre las identidades de embarcaciones asociadas a los mismos cascos de barcos para compartirlos en el futuro. </li></ul> </li><li> Pueden ocurrir conflictos entre fuentes <ul> <li> Si un barco completa diferentes actividades o su propósito principal cambia, esto puede dar lugar a errores en la clasificación del tipo de embarcación. </li></ul> </li><li> “Suplantación de identidad” <ul> <li> Por último, una fracción de las embarcaciones adoptan comportamientos que hacen que sus datos AIS no sean fiables, como la emisión simultánea de la misma identidad de servicio móvil marítimo (MMSI, por sus siglas en inglés) que otro buque o de MMSI genéricos, lo que se conoce comúnmente como “suplantación de identidad”.</li><li> Nuestro mapa y los conjuntos de datos descargables omiten estos buques para eliminar la información engañosa, ya que seguimos buscando formas de identificar y corregir el conjunto de datos para estos comportamientos.</li></ul> </li></ul>",
  "port_visit": "<h2>Resumen</h2><ul> <li> Global Fishing Watch detecta automáticamente los movimientos de entrada y salida de un puerto y los clasifica según cuatro tipos distintos de eventos: entrada en puerto, parada en puerto, intervalo en puerto (por ejemplo, un intervalo en la transmisión AIS mientras se está en el puerto) y salida de puerto. </li><li>Estos eventos relacionados con los puertos se combinan en eventos de visitas a puertos. </li><li>Las visitas a puerto se muestran cuando las transmisiones AIS indican que hay una embarcación: <ul> <li>A menos de 3 kilómetros de un punto de anclaje en la entrada de un puerto, </li><li>A menos de 4 kilómetros de una salida portuaria, y </li><li>Tiene un “intervalo en puerto” sin una transmisión AIS de 4 horas o más, para tener en cuenta a las embarcaciones que apagan su AIS cuando están en puerto, o </li><li>Una “parada en puerto” que se mide como el comienzo de una velocidad inferior a 0.2 nudos que aumentan hasta una velocidad superior a los 0.5 nudos.</li></ul> </li><li>Las paradas en puerto se incluyen para diferenciar las visitas a puertos de los tránsitos costeros. </li></ul><h2>Advertencias</h2><ul> <li>En el mapa de Global Fishing Watch solo se muestran las visitas a puerto de ‘alta confianza’. Esto se determina cuando una embarcación es identificada con AIS que tiene una entrada en puerto, parada o brecha, y salida del puerto. </li><li>Actualmente, Global Fishing Watch ha excluido las visitas a puerto poco fiables que pueden ser causadas por transmisiones AIS “ruidosas” o incompletas que sugieren visitas a puerto cuando estas no ocurrieron. </li><li>Es posible que el conjunto de datos de anclajes de Global Fishing Watch no incluya todos los anclajes reales y, por lo tanto, algunas visitas a puertos pueden faltar en los eventos. <li></ul>",
  "encounter": "<h2>Resumen</h2><ul> <li>Los eventos de encuentro describen cuando los datos AIS muestran dos embarcaciones que parecen encontrarse en el mar. Los eventos de encuentro pueden ser indicativos de posibles transbordos.</li><li>Global Fishing Watch registra un evento como encuentro cuando se detectan dos embarcaciones a menos de 500 metros una de otra durante al menos 2 horas, viajando a una velocidad media inferior a 2 nudos, mientras se encuentran al menos a 10 kilómetros (5,4 millas náuticas) de un anclaje costero.</li><li>Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li><li>Vea los detalles del encuentro, tales como la ubicación del evento y los detalles de la embarcación encontrada, hacienda clic en el icono ‘i’ asociado al encuentro. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas otras razones (por ejemplo, actividades que no son de transbordo) por las cuales dos embarcaciones se encuentren en el mar. Los buques pueden encontrarse para intercambiar equipo o por la seguridad de la tripulación.</li><li>Dadas las diferentes razones por las que las embarcaciones se pueden encontrar en el mar, estos eventos pretenden servir de apoyo para una mayor revisión de la actividad y no deben utilizarse de forma aislada.</li><li>Algunas veces los eventos de transbordo no cumplen con los criterios utilizados para definir a un evento de encuentro y, por lo tanto, pueden no aparecer en nuestros datos. Es importante corroborar los eventos de encuentro con otras fuentes de información, tales como los registros de transbordo de las Organizaciones Regionales de Ordenación Pesqueras (OROP).</li><li>Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li><li>No todos los encuentros se muestran en el visualizador de embarcaciones. Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li></ul><h2>Aprenda más</h2><p> Puede leer más sobre comportamientos de transbordo en nuestro <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>informe</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> publicación científica</a>.</p>",
  "loitering": "<h2>Resumen</h2><ul><li>Los eventos a la deriva se registran cuando una embarcación muestra signos de posibles encuentros, o de encontrarse con otro barco en el mar, pero no se detecta una segunda embarcación. </li><li>Los eventos de merodeo se basan en la velocidad y la distancia desde la costa.</li><li>Un evento a la deriva se registra cuando una embarcación se desplaza a una velocidad promedio inferior a 2 nudos a más de 20 millas náuticas (37,04 kilómetros) de la costa. </li><li>Puede haber muchas razones por las que se registra un evento a la deriva, así que los resultados deben interpretarse con precaución. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas razones por las que una embarcación reduzca su velocidad cuando se encuentra lejos de la costa.</li><li>Los eventos a la deriva son indicativos, es posible que la embarcación no se encuentre con ningún otro barco en el momento del evento.</li><li>Otros eventos en los cuales una embarcación puede permanecer estacionaria o moverse lentamente incluyen el mantenimiento, el mal tiempo o la espera de instrucciones del propietario.</li><li>Los eventos a la deriva para buques pesqueros pueden asociarse con el comportamiento de pesca normal, ya que los buques pesqueros frecuentemente se mueven lentamente durante las operaciones de pesca.</li><li>Debido a las definiciones individuales de eventos a la deriva y de encuentros, es posible que un evento a la deriva se superponga con un evento de encuentro, que represente la misma actividad, o que el evento a la deriva pueda abarcar uno o más eventos de encuentro. </li><li> Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li></ul>",
  "fishing": "<h2>Resumen</h2><ul><li>Global Fishing Watch analiza los datos AIS recopilados de embarcaciones que nuestra investigación ha identificado como buques pesqueros conocidos o posibles, y aplica un algoritmo de detección de pesca para determinar una “actividad pesquera aparente” basada en cambios de velocidad y dirección de la embarcación.</li><li>Nuestro modelo de aprendizaje automático clasifica cada punto de datos de emisión AIS de estos buques como aparentemente pesqueros o no pesqueros.</li><li>Los eventos de pesca utilizan esos puntos de datos como entrada y los resume en un solo evento para facilitar el análisis. </li><li>Un evento de pesca se define cuando:<ul><li>Las posiciones de pesca aparecen consecutivamente y están separadas por menos de 10 kilómetros o 2 horas; y</li><li>Las posiciones de pesca situadas a menos de una hora y 2 kilómetros de otro evento de pesca se agrupan en un solo evento.</li></ul></li><li>El conjunto de datos se restringe aún más eliminando los eventos de pesca que son breves y rápidos, ya que es menos probable que indiquen un evento de pesca realista. Se eliminan los siguientes eventos de pesca cortos:<ul><li>Eventos de menos de 20 minutos de duración;</li><li>Eventos compuestos por cinco posiciones de pesca o menos;</li><li>Eventos que cubren una distancia inferior a 0,5 km (para todas las artes de pesca, excepto las artes estimadas para calamar);</li><li>Eventos que cubren una distancia inferior a 50 m (para las artes estimadas para calamar); y</li><li>Eventos con embarcaciones con un movimiento anormalmente rápido con una velocidad promedio de 10 nudos o superior. </li></ul></li></ul><h2>Advertencias</h2><ul> <li>Pueden aparecer falsos positivos en el conjunto de datos cuando los buques reducen la velocidad y cambian de dirección, pero no están pescando.</li><li>Nuestro modelo de aprendizaje automático predice mejor algunos tipos de pesca (por ejemplo, arrastre y palangre) a comparación de otros tipos de pesca que pueden no haber estado tan presentes en los datos utilizados para capacitar al modelo de aprendizaje automático.</li><li>La mayoría de los dispositivos AIS pertenecen a una de tres “clases”: Clase A, Clase B y Clase B+. Los dispositivos de la Clase A emiten a una mayor potencia y transmiten la posición de una embarcación con mayor frecuencia. Los dispositivos de Clase B y B+ tienen menor potencia y son detectados con menor frecuencia por los satélites, por lo que puede parecer que hay menos actividad pesquera en las zonas donde se utilizan predominantemente. </li><li>Además de las zonas con menor cobertura de satélite, las zonas con una alta densidad de tránsito de barcos también pueden limitar el número de señales procesadas, en particular en relación con los sistemas AIS de Clase B (o B+). Esto puede dar lugar a una reducción o subestimación de actividad de embarcaciones en el mapa o los datos de Global Fishing Watch en dichas zonas.</li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Aprenda más sobre nuestro cálculo de esfuerzo de pesca aparente.</a>",
  "insights": "<h2>Resumen</h2> <p> <span>La pestaña Indicadores de la embarcación ofrece un conjunto de indicadores que reúnen información importante de la actividad conocida de una embarcación (basada en AIS) y autorizaciones procedentes de registros públicos regionales y nacionales. El objetivo es apoyar a los usuarios en la revisión de la diligencia debida, la evaluación de riesgos y la toma de decisiones y planificación operativa. El indicador ofrece datos de una embarcación e indica el potencial o la oportunidad de una embarcación involucrada en pesca ilegal, no declarada y no reglamentada (INDNR), por lo que es necesario seguir investigando. </span> <span>Los indicadores de una embarcación debe tratarse con precaución. Todas las referencias a eventos de actividad, incluyendo la pesca, encuentros, eventos a la deriva, interrupciones de AIS y visitas a puerto deben entenderse en el contexto de los algoritmos de Global Fishing Watch, los cuales representan el mejor esfuerzo para determinar los eventos de actividad aparente de una embarcación en función a datos AIS recolectados mediante satélites y receptores terrestres. </span> </p> <h2>Advertencias</h2> <ul> <li>Los indicadores presentados proceden de más de 40 registros públicos con entradas de datos y cálculos más consistentes a partir del 1º de enero de 2020. Recomendamos ajustar el rango de tiempo a partir de 2020.</li> <li>Los datos AIS y los registros públicos en general varían en cuanto a exhaustividad, precisión y calidad. Es posible que algunos eventos no se identifiquen.&nbsp;</li> <li>También es posible que algunos eventos se identifiquen, pero sean incorrectos o no indiquen actividad real.&nbsp;</li> <li>Global Fishing Watch califica todas las designaciones de eventos, incluidos los sinónimos de términos de eventos como “esfuerzo pesquero”, “pesca” o “actividad pesquera” como aparentes y no ciertas.&nbsp;</li> <li> Cualquier/toda la información de Global Fishing Watch acerca de eventos aparentes debe considerarse como una estimación y se debe confiar en ella bajo su propio riesgo.</li> <li>Global Fishing Watch mejora constantemente sus procesos para garantizar que los algoritmos y las designaciones de eventos sean lo más precisos posible.</li> </ul>",
  "insightsCoverage": "<h2>Resumen</h2> <p> La métrica de cobertura es una estimación de qué tan bien se pueden capturar las actividades de la embarcación fuera del puerto, por ejemplo, a dónde viajó y lo que hizo, mediante los datos AIS de la embarcación durante el rango de tiempo de interés. La métrica de cobertura AIS de una embarcación es esencial para interpretar la información de actividad de la embarcación. Entre mayor sea el porcentaje de cobertura, será mayor la confianza en la exactitud de los eventos mencionados para representar las actividades reales de la embarcación. </p> <p>Para calcular la métrica de cobertura, todos los viajes vinculados a una embarcación en el rango de tiempo seleccionado se segmentan en bloques de una hora, y la proporción de cada bloque de una hora de una embarcación en un viaje tiene al menos una transmisión AIS. Un valor ‘N/A’ puede deberse a que no se informó la actividad de la embarcación en el rango de tiempo seleccionado. Esto puede deberse a una cobertura deficiente, pero también puede ser el resultado de inactividad, por ejemplo, cuando la embarcación se encuentra en mantenimiento. En esos casos, recomendamos que compruebe fuentes de información adicionales y que solicite justificantes de la embarcación.</p> <h2>Advertencias</h2> <ul> <li>Dado que la métrica de cobertura AIS se calcula en función a los viajes, por ejemplo, la actividad de la embarcación entre las visitas a puertos, la cobertura refleja el tiempo y la calidad de recepción AIS mientras una embarcación está activa en el mar y no en puerto.</li> <li>El viaje está definido en función de visitas a puerto (salida y entrada). Cualquier problema al detectar las visitas a puerto de una embarcación pueden resultar en una menor exactitud del cálculo de cobertura AIS.</li> <li>La métrica de cobertura no distingue entre la falta de actividad (no evento) y una transmisión deficiente que provoque la incapacidad para detectar un evento verdadero.</li> </ul> <h2>Aprenda más</h2> <p> <span>Aprenda más sobre nuestro trabajo sobre </span> <a target='_blank' href='https://globalfishingwatch.org/research-project-disabled-signals/'> <span>interrupciones en la transmisión</span> </a> </p>",
  "insightsFishing": "<h2>Resumen</h2> <p> <span >Global Fishing Watch (GFW) analiza y aplica un algoritmo de detección de pesca basado en datos AIS recolectados de embarcaciones. Cada punto de datos de difusión AIS se clasifica como “de pesca aparente” o “no de pesca”, y más adelante se revisa para determinar “eventos de pesca” individuales.&nbsp;</span > </p> <p> <span >Los siguientes dos indicadores se revisan con base al rango de tiempo de interés:&nbsp;</span > </p> <ul> <li> Cualquier evento de pesca aparente detectado en áreas sin autorización conocida de las OROP&nbsp; </li> <li>Cualquier evento de pesca aparente detectado en las AMP de pesca prohibida</li> </ul> <h2>Pesca en áreas sin autorización conocida de las OROP</h2> <p> <span >GFW indica cualquier evento de pesca aparente en áreas sin autorización conocida de las OROP compilada a partir de 7 listas de Organizaciones Regionales de Ordenación Pesquera (OROP)*.&nbsp;</span > </p> <h2>Advertencias</h2> <ul> <li>El indicador solo cubre las áreas incluidas en la lista de las OROP*.&nbsp;</li> <li> El indicador no incluye las listas de licencias o registros nacionales.&nbsp; </li> </ul> <h2>La pesca en las Áreas Marinas Protegidas (AMP) de pesca prohibida</h2> <p> <span >Este indicador se presenta mediante referencias cruzadas de cualquier evento de pesca aparente en los límites de las AMP de pesca prohibida (Fuente: </span> <a target=\"_blank\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\" > <span>Base de Datos Mundial Sobre Áreas Protegidas</span> </a> <span>).&nbsp;&nbsp;</span> </p> <h2>Advertencias</h2> <ul> <li> Los eventos cercanos a las líneas limítrofes pueden declararse como estando dentro de los límites de una AMP. Recomendamos verificar las posiciones de rastreo de la embarcación en el mapa y agregar la capa de AMP para confirmar la operación precisa.&nbsp; </li> <li> Puede existir una variabilidad en los permisos de las AMP de pesca prohibida y las restricciones en función de cierres temporales y las restricciones de las artes de pesca.&nbsp; </li> </ul> <h2>Advertencias generales</h2> <ul> <li> Debido al acceso limitado a las bases de datos nacionales, los indicadores no consideran otras autorizaciones desconocidas, por ejemplo, los cierres temporales o la autorización de pesca dentro de las ZEE.&nbsp; </li> <li> Todas las referencias a los eventos de actividad (por ejemplo, la pesca), deben entenderse en el contexto de los algoritmos de GFW, lo cual es el mejor esfuerzo para determinar los eventos de actividad de pesca aparente en función a los datos AIS recolectados. </li> <li> Mientras que los indicadores proporcionan eventos potenciales, GFW recomienda inspeccionar el rastreo de embarcaciones, siempre refiriéndose a fuentes de información adicionales, y solicitar registros de una embarcación para confirmar cualquier hallazgo. </li> </ul> <p> <span> <strong>* Las 7 listas de las OROP </strong> </span> <span>consideradas para los indicadores de autorización incluyen:&nbsp;</span> </p> <ul> <li> <span >Comisión para la Conservación del Atún Rojo del Sur (CCSBT)</span > </li> <li><span>Comisión Interamericana de Atún Tropical (CIAT)</span></li> <li> <span >Comisión Internacional para la Conservación del Atún del Atlántico (CICAA)</span > </li> <li><span>Comisión del Atún del Océano Índico (IOTC)</span></li> <li><span>Comisión de Pesquerías del Pacífico Norte (NPFC)</span></li> <li> <span >Organización Regional de Ordenación Pesquera del Pacífico Sur (SPRFMO)</span > </li> <li><span>Comisión de Pesca del Pacífico Occidental y Central (WCPFC)</span></li> </ul> <h2>Aprenda más</h2> <span>Aprenda más sobre cómo se estima la pesca aparente mediante la </span> <a target=\"_blank\" href=\"https://globalfishingwatch.org/our-technology/\"> <span>tecnología de Global Fishing Watch</span> </a> <span>, y </span> <a target=\"_blank\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" > <span >la diferencia entre los esfuerzos de pesca aparente y los eventos de pesca.</span > </a>",
  "insightsFlagsChanges": "<h2>Resumen</h2> <p> <span >Este indicador rastrea y detalla cuando la información de registro disponible en una embarcación indica que esta ha sido marcada por más de un Estado de abanderamiento único durante el rango de tiempo de interés, indicando un cambio de bandera potencial. Ajuste la fecha de finalización de la barra del tiempo a la fecha presente para mostrar la bandera actual de la embarcación; extienda el rango de tiempo para seguir los cambios históricos.</span > </p> <h2>Advertencias</h2> <ul> <li> Global Fishing Watch coteja los datos de identidad de embarcaciones con más de 40 registros públicos para validar a una embarcación individual y activar el seguimiento de la identidad y cambios de actividad durante el tiempo de vida de la embarcación, desde su construcción hasta su desguace. </li> <li> Los indicadores de identidad de la embarcación se basan únicamente en los datos de registro. Los indicadores no consideran la identidad de la bandera de la embarcación basada en AIS. </li> <li> La cantidad y calidad de los datos de registro disponibles varían por Estado de abanderamiento, y con ello se introducen grados desiguales de información de identidad de embarcaciones. </li> <li> Pueden ocurrir conflictos entre las fuentes de información, lo que lleva a una identificación incorrecta de banderas de embarcaciones. Esto es más común en embarcaciones no mencionadas en los registros públicos y las embarcaciones operando bajo varias banderas en un rango de tiempo corto. </li> <li> Aunque se hace todo lo posible para asegurar que el indicador proporcionado sea exacto y esté actualizado, esto no se puede garantizar, particularmente en cualquier cambio fuera del ciclo mensual de actualización de datos. </li> </ul> <h2>Aprenda más</h2> <p> <span >Global Fishing Watch trabaja para compensar la falta de datos de registros públicos al complementar información con otras fuentes de datos y abogando por la transparencia en foros regionales y nacionales. Aprenda más sobre:</span > </p> <ul> <li> <a target=\"_blank\" href=\"https://globalfishingwatch.org/transparency/\"> <span>la iniciativa de transparencia de Global Fishing Watch</span> </a> </li> </ul> <a target=\"_blank\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" > <span>de identidad y caracterización de embarcaciones</span> </a>",
  "insightsGaps": "<h2>Resumen</h2> <p> <span >Los dispositivos AIS están diseñados para transmitir la posición de una embarcación con el fin de evitar colisiones. Por lo tanto, cuando una embarcación tiene una interrupción prolongada en las posiciones o transmisiones AIS, puede indicar potencialmente la desactivación inicial de AIS o un comportamiento sospechoso.&nbsp;&nbsp;</span > </p> <p> <span >El indicador de los eventos de desactivación de AIS se basa en el rango de tiempo de interés. &nbsp;</span > </p> <p> <span >Global Fishing Watch registra todos los eventos de interrupción de AIS de más de seis horas y luego aplica un conjunto de filtros para identificar esas interrupciones, las cuales creemos que son desactivaciones de AIS intencionales en vez de fallas técnicas. El criterio de filtros para ‘desactivación probable’ son:&nbsp;</span > </p> <ul> <li>El evento de interrupción debe ser de al menos 12 horas; </li> <li>La interrupción debe comenzar al menos a 50 millas náuticas (nm) de la costa;</li> <li> La interrupción debe comenzar en un área con una calidad de recepción satelital mayor a 10 posiciones por día;</li> <li> La embarcación debe tener al menos 14 posiciones satelitales en las 12 horas previas a la interrupción. </li> </ul> <h2>Advertencias</h2> <ul> <li> El conjunto de datos usados para formular este indicador se encuentra en la fase de <strong> <em>prototipo</em> </strong>, lo que significa que sigue bajo procesos de garantía de calidad con la posibilidad de problemas de datos y puede no incluir los puntos de datos o cambios más recientes. </li> <li> Las interrupciones fuera del criterio de filtros mencionados anteriormente (por ejemplo, la actividad dentro de 50 nm) no son reconocidas. Por ejemplo, el uso de este indicador de desactivación de eventos AIS para evaluar la actividad dentro de 50 nm de la costa sería no informativo y potencialmente engañoso.&nbsp; </li> <li>Las interrupciones menores a 12 horas no están consideradas para este indicador debido a la variabilidad de los tiempos de órbita satelital.&nbsp; </li> <li> Los eventos de interrupción a menos de 50 nm de la costa (costeros) tampoco son considerados debido a las diferencias en AIS satelital y terrestre, ya que la recepción de AIS satelital generalmente disminuye cuando se está cerca de la costa debido a la mayor densidad de embarcaciones, lo que provoca interferencias en la señal. </li> <li> Las estimaciones de la calidad de recepción de AIS utilizadas para identificar los indicadores se basan en los datos de 2017 a 2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> mientras trabajamos para automatizar estimaciones mensuales de 2019 hasta el día de hoy. </li> <li> Mientras que el indicador tiene como objetivo proporcionar eventos de ‘desactivación probable de AIS’, el indicador no puede confirmar si los eventos de interrupción son intencionales. </li> <li> Recomendamos hacer referencia a fuentes de información adicionales y solicitar registros de apoyo de la embarcación para una revisión exhaustiva de eventos de interrupciones de AIS.&nbsp; </li> </ul>",
  "insightsMOUList": "<h2>Resumen</h2> <p> <span >Este indicador rastrea y detalla cuando la información de registro disponible en una embarcación indica un registro de bandera que coincide con una bandera en las listas negras o grises del Memorando de Entendimiento (MOU) de Tokio o París en función a su rango de tiempo de interés. Ajuste la fecha de finalización de la barra del tiempo a la fecha presente para mostrar la bandera actual de la embarcación; extienda el rango de tiempo para rastrear los cambios históricos.</span > </p> <h2>Advertencias</h2> <ul> <li> Global Fishing Watch coteja los datos de identidad de embarcaciones con más de 40 registros públicos para validar a una embarcación individual y activar el rastreo de la identidad y cambios de actividad durante el tiempo de vida de la embarcación, desde su construcción hasta su desguace. </li> <li> Los indicadores de identidad de la embarcación se basan únicamente en los datos de registro. Los indicadores no consideran la identidad de la bandera de la embarcación basada en AIS. </li> <li> Las listas MOU de <a target=\"_blank\" href=\"https://www.tokyo-mou.org/\"> <span>Tokio</span> </a> y <a target=\"_blank\" href=\"https://parismou.org/\"> <span>París</span> </a> han sido obtenidas consistentemente por GFW desde mediados de 2021, y el indicador está basado en la identidad de la bandera en y después de 2021, no antes. </li> <li> Los datos se actualizan anualmente.</li> <li> Aunque se hace todo lo posible para asegurar que los indicadores proporcionados sean exactos y estén actualizados, esto no se puede garantizar, particularmente en cualquier cambio fuera del ciclo anual de actualización de datos. </li> </ul>",
  "insightsIUU": "<h2>Resumen</h2><p> <span>Este indicador presenta el estado de inscripción de las listas oficiales de buques de pesca ilegal, no declarada y no reglamentada (INDNR) según las listas de organizaciones regionales de ordenación pesquera (OROP). Una embarcación se define como ‘actualmente inscrita’ si estuvo presente en una lista INDNR de OROP durante el rango de tiempo de interés. Para ver el estado más reciente de la embarcación, ajuste la fecha de finalización de la barra de tiempo a la fecha presente. Las embarcaciones que estuvieron en la lista INDNR de OROP en el pasado y que fueron posteriormente retiradas de la lista (por ejemplo, debido a un cambio de propietario, o porque la embarcación ya no está en servicio), o que nunca han estado en la lista están indicadas como ‘no listada’.</span> </p> <h2>Advertencias</h2> <ul> <li>Este indicador se actualiza periódicamente desde 2017.</li> <li>El indicador solo incluye datos de 13 listas* de embarcaciones de INDNR de OROP oficiales. Las embarcaciones que tengan un historial sospechoso o comprobado de INDNR sospechoso u otros incumplimientos, pero que nunca hayan sido incluidas en las listas de las OROP pertinentes, no serán señaladas aquí.</li> <li>Las embarcaciones incluidas en las listas de INDNR e involucradas con la pesca INDNR tienden a cambiar de identidad, ubicación y operaciones frecuentemente para evadir su detección. Aunque se hace todo lo posible para asegurar que el indicador proporcionado sea exacto y esté actualizado, esto no se puede garantizar debido a retrasos, errores de notificación o administrativos que den lugar a una presentación incorrecta de la información en la OROP y/o en este indicador de Global Fishing Watch.</li> <li>Global Fishing Watch recomienda siempre referirse a fuentes de datos adicionales, incluyendo la verificación de la fuente de datos original*, y/o solicitar registros adicionales de una embarcación para confirmar cualquier hallazgo.</li> </ul> <p> <span> <strong>*Las 13 listas de embarcaciones de INDNR de OROP </strong> </span> <span>consideradas para este indicador incluyen: (Fuente de datos:</span> <a target='_blank' href='https://iuu-vessels.org/'> <span>Lista Combinada de Embarcaciones de Pesca INDNR de TMT</span> </a> <span>)</span> </p> <ul> <li> <span>Comisión para la Conservación de Recursos Vivos Marinos Antárticos (CCRVMA)</span> </li> <li> <span>Comisión para la Conservación del Atún Rojo del Sur (CCSBT)</span> </li> <li> <span>Comisión General de Pesca del Mediterráneo (CGPM)</span> </li> <li> <span>Comisión Interamericana de Atún Tropical (CIAT)</span> </li> <li> <span>Comisión Internacional para la Conservación del Atún del Atlántico (CICAA)</span> </li> <li> <span>Comisión del Atún del Océano Índico (IOTC)</span> </li> <li> <span>Organización de Pesquerías del Atlántico Noroeste (NAFO)</span> </li> <li> <span>Comisión de Pesquerías del Atlántico Nordeste (CPANE)</span> </li> <li> <span>Comisión de Pesquerías del Pacífico Norte (NPFC)</span> </li> <li> <span>Organización de Pesquerías del Atlántico Sudeste (SEAFO)</span> </li> <li> <span>Organización Regional de Ordenación Pesquera del Pacífico Sur (SPRFMO)</span> </li> <li> <span>Acuerdo de Pesca del Océano Índico Meridional (SIOFA)</span> </li> <li> <span>Comisión de Pesca del Pacífico Occidental y Central (WCPFC)</span> </li> </ul> "
}
