{
  "authorization": "<h2>Overview</h2><ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries to the AIS self-reported identity data. </li><li>Vessel identity data is extracted from over 40 registries available either in the public domain or from authorities and researchers, including registries from regional fisheries management organizations, national registries, and lists compiled by researchers. Each of the lists has been obtained regularly since early 2019 and supplemented, when possible, with historical data to provide snapshots of a registry and its vessels over time. </li><li>Authorization is established from the time range the vessel is on a given registry unless the authorization period is explicitly provided in a registry. It is possible that the authorization information on a registry may be incorrect. </li><li>Where possible, historical authorization data was collected from the registry sources. All vessel records were obtained consistently since mid 2019. View the full list of registries in our FAQs.</li><li>The authorization data is matched to the automatic identification systems (AIS) data using multiple vessel identifiers, such as a ship’s name, international radio call sign, International Maritime Organization number, and the Marine Mobile Service Identity (MMSI) number. </li><li>An encounter event by a vessel was considered to be authorized if the encounter event took place within the registry date range provided in the regional fisheries management organization’s public records.</li></ul><h2>Caveats</h2><ul> <li>Authorizations are limited to those from RFMOs that publish their lists.</li><li>Flag state and coastal state authorizations are not included as only limited data is publicly available. </li><li>The registry information is pulled from the public registry records and therefore subject to the quality and quantity of information provided by the source. The match to AIS self-reported identity data is subject to the constraints of AIS identity data as mentioned previously.</li><li>Some of our authorization dates may be off by a few days from the actual authorization dates given by RFMOs because our monthly data collection does not capture changes by dates unless the explicit period is provided. </li><li>The vessel authorization information is determined using source information from the relevant source (currently tuna RFMOs, NPFC - North Pacific Fisheries Commission and SPRFMO - South Pacific Regional Fisheries Management Organisation).</li><li>For example, the Commission for the Conservation of Southern Bluefin Tuna (CCSBT) registry includes ‘authorization entities’ that authorize vessels for differing time ranges. For the purposes of authorization events, if a vessel is registered during the time of an encounter, regardless of specific ‘authorization entity’ it is considered authorized.</li><li>If there are large discrepancies in the AIS vessel identifiers compared to the vessel identifiers provided in the registry, either due to lack of publicly available information or how the AIS is shared and transmitted, the registry data may not match the AIS data. </li><li>Therefore, it is possible that an authorized vessel may not appear to be authorized when in fact it is. For this reason, vessels are considered ‘authorized’ or ‘authorization not identified’. </li><li>Note that even if vessel identities are matched to authorization lists, the vessels are only potentially authorized, as we do not currently include more detailed information (e.g. if a vessel is authorized, this means the vessel is on an fishing or transshipment authorization list in an area where the vessel was detected).</li><li>We consider a vessel to be authorized if a gap shorter than three months occurred between two consecutive authorization periods, as a vessel is more likely to seek continuous authorization.</li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/authorization-records/'>Learn more about our authorization records.</a>",
  "geartype": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza información pública sobre el registro de embarcaciones y aprendizaje automático para inferir el tipo de arte de pesca en función de la actividad de la embarcación observada. </li><li> Agrupamos las embarcaciones en función de sus características y atributos y utilizamos un árbol de decisiones para identificar el tipo de arte de pesca más probable y un nivel de confianza para esa identificación. </li><li> Para muchos buques pesqueros, la información proveniente de registros y de nuestros modelos de aprendizaje automático nos permite asignar un tipo de arte de pesca específico, como palangre de deriva o arrastrero. </li><li> En el caso de los tipos de arte de pesca que no podemos asignar a una categoría específica (por ejemplo, redes de enmalle), los asignaremos a una categoría más amplia siempre que sea posible (por ejemplo, arte de pesca fijo). </li><li> En los casos en los que estamos seguros de que se trata de un buque pesquero, pero no podemos asignar ningún tipo de arte de pesca debido a información incompleta, contradictoria o poco fiable, estos buques se etiquetan simplemente como ‘pesqueros’. </li></ul><h2>Advertencias</h2><ul> <li> Nuestra clasificación de embarcaciones no representa a todos los tipos posibles de barcos en todo el mundo, y algunos tipos de embarcaciones o arte de pesca se interpretan de forma diferente en diversas regiones. Estamos trabajando para alinear mejor el tipo de embarcaciones, artes de pesca y su nomenclatura con los que han sido adoptados por la Organización de las Naciones Unidas para la Alimentación y la Agricultura. </li><li> Actualmente nuestra clasificación por tipos de artes de pesca no tiene en cuenta a los buques pesqueros con artes de pesca mixtos, los cuales cambian el tipo de artes de pesca que utilizan para pescar con más regularidad. </li><li> Algunos tipos de pesca son difíciles de diferenciar a partir de los datos de actividad, por ejemplo, la pesca de arrastre pelágico frente a la pesca de arrastre de fondo. Estamos trabajando activamente en la mejora de nuestros modelos para tener en cuenta estas situaciones. </li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Aprenda más acerca de la clasificación de tipos de artes de pesca. </a>",
  "owner": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza la información pública del registro de barcos y la investigación científica sobre la propiedad de embarcaciones (Carmine et al. 2022) para obtener información sobre los propietarios conocidos de un barco. Cuando está disponible, se incluye la bandera del propietario. </li><li> La bandera del propietario se basa en la dirección conocida y registrada de la empresa o el individuo propietarios de la embarcación, a menos de que la bandera del propietario se facilite explícitamente en fuentes de datos públicos. </li><li> Nuestros datos de propiedad se enfocan principalmente en embarcaciones que tienden a operar en alta mar y en los barcos que tienen asignado un número OMI. </li></ul><h2>Advertencias</h2><ul> <li> No se dispone de la información del propietario en todas las embarcaciones presentes en el mapa de Global Fishing Watch. </li><li> La información del propietario es complicada y puede haber situaciones en las que una empresa esté registrada en un lugar, pero un propietario viva en otro. </li><li> En nuestra información se asigna un propietario a una identidad de embarcación. Suponemos que esa identidad de embarcación cambia (por ejemplo, su nombre o bandera) cuando su propietario cambia. </li><li> Nuestra información sobre la propiedad no distingue entre la propiedad registrada y la efectiva. La propiedad efectiva se refiere a la identificación y la comprensión de las personas o entidades que en última instancia obtienen beneficios económicos o ejercen el control sobre un barco, independientemente de la estructura jurídica de la propiedad. Actualmente estamos trabajando para proporcionar diferentes niveles de propiedad. </li><li> Estamos trabajando para acceder a más fuentes públicas de información sobre la propiedad de embarcaciones para hacer que esta información esté más ampliamente disponible. </li><li> El momento real de la transferencia de propiedad puede ser diferente del momento en el que se registra el cambio de propiedad. </li></ul>",
  "registryInfo": "<h2>Overview</h2><ul><li>Where possible, Global Fishing Watch matches self-reported identity data with public vessel registry sources to allow cross-checking of information.</li><li>In addition to self-reported identity data, Global Fishing Watch gathers, cleans and combines vessel identity information from over 40 public registries. These registries include regional and national sources. View the full list of registries in our FAQs.</li><li>When we are able to match identity information from one or many public registries to information transmitted by a vessel, this enables stakeholders to track changes to movement and identity throughout the vessel’s life - from construction to scrapping.</li><li>Viewing a vessel's activity in the context of its broader history – identity, activity, current and historic authorizations – creates opportunities to see new types of vessel insights and behavioral patterns.</li><li>Learn more about the matching process to public registry sources.</li></ul><h2>Caveats</h2><ul><li>Vessel registry information is not globally representative<ul><li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li><li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work.</li><li>We continue to find and add more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li><li>Focused on vessels greater than 24 meters in length</li><li>Our vessel identity data includes a higher proportion of larger vessels, in particular vessels greater than 24 meters in length and vessels operating in international waters. This is because larger vessels and vessels that operate outside of national waters, are more likely registered to regional or global public vessel registries and more likely to be mandated to use AIS.</li><li>With a few exceptions, most registries do not provide sufficient identity data for smaller vessels - defined here as vessels less than 15 meters in length.</li><li>Additionally, due to their size, these small vessels are often not required to use AIS, meaning we are unable to ascertain AIS-based identity information for them.</li></ul></li><li>Identifying unique vessels accurately is challenging<ul><li>A vessel in our data is generally identified by an MMSI number transmitting AIS messages assigned to a vessel identity.</li><li>While many vessels use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers, callsign, ship name and flag—associated with some vessel hulls change over time.</li><li>For example, an MMSI may change when a vessel changes its flag State.</li><li>Sometimes we can track a vessel through identity changes by using its IMO number, which are permanent unique identifiers that follow a vessel throughout its life, from vessel construction to vessel scrapping.</li><li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li><li>We are working towards identifying links between vessel identities associated with the same vessel hulls to share in the future.</li></ul></li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Learn more about vessel identity and characterization.</a>",
  "selfReported": "<h2>Resumen</h2><ul><li>Los dispositivos del sistema de identificación automática (AIS, por sus siglas en inglés) son un tipo de dispositivo de localización GPS que las embarcaciones utilizan en alta mar.</li><li>Los mensajes AIS contienen dos tipos de información: mensajes posicionales que contienen la ubicación del GPS de la embarcación, su curso, dirección y velocidad; y los mensajes estáticos que contienen la información de identidad de la embarcación incluyendo el nombre de la embarcación, su indicativo internacional de llamada de radio (IRCS, por sus siglas en inglés), su número de Organización Marítima Internacional (OMI, o IMO por sus siglas en inglés), el tipo de embarcación, sus dimensiones y destino.</li><li>Global Fishing Watch elabora sus datos de actividad de embarcaciones basándose en los mensajes posicionales transmitidos por sus buques a través de su sistema de identificación automática (AIS), transmitidos junto con sus datos de identidad autodeclarados.</li></ul><h2>Limitaciones</h2><ul><li>La información AIS contenida en el mensaje AIS estático se ingresa manualmente en el dispositivo transmisor AIS de la embarcación.</li><li>Esta información ingresada manualmente se denomina “autodeclarada”, y como tal, es susceptible de contener errores y puede ser modificada por el operador de la embarcación.</li><li>“Suplantación de identidad” – información inexacta en el AIS</li><li>Por último, una fracción de las embarcaciones adoptan comportamientos que hacen que sus datos AIS no sean fiables, como la emisión simultánea de la misma identidad de servicio móvil marítimo (MMSI, por sus siglas en inglés) que otro buque o de MMSI genéricos, lo que se conoce comúnmente como “suplantación de identidad”.</li><li>Un pequeño grupo de actores pueden transmitir información inexacta en el AIS para ocultar su identidad y hacer más difícil su control y vigilancia. Ejemplos de esto son las embarcaciones que transmiten información aparentando ser otro buque ‘conocido’ que pudiera estar autorizado en la zona observada, o que transmiten información engañosa sobre el tipo de embarcación, por ejemplo, un tipo de buque ‘de recreo’ para un buque pesquero, con el fin de que se les preste menos atención.</li><li>Nuestro mapa y los conjuntos de datos descargables omiten estos buques para eliminar la información engañosa, ya que seguimos buscando formas de identificar y corregir el conjunto de datos para estos comportamientos.</li></ul>",
  "shiptype": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and machine learning to infer vessel type based on the vessel's observed activity. </li><li> Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type. Learn more about our vessel classification model. </li><li> The inferred value from our machine learning model is used along with aggregated registry information and self-reported AIS information to estimate a most likely vessel type. </li><li> Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images. </li><li> The fishing vessels include vessels that were identified using vessel registry databases, self-reported AIS identity information, and estimated classification using a machine learning model. </li></ul><h2>Caveats</h2><ul> <li> Vessel registry information is not globally representative <ul> <li> The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity. </li><li> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work. </li><li> We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available. </li></ul> </li><li> Lack of smaller vessels <ul> <li> Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries. </li><li> Apart from a few national level registries that include small vessels—those less than 15 meters—most registries do not provide sufficient identity data for smaller vessels. </li><li> Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them. </li></ul> </li><li> Identifying unique vessels accurately is challenging <ul> <li> A vessel in our data is generally defined by an MMSI number assigned to a vessel identity. </li><li> While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers—associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership. </li><li> Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping. </li><li> For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information. </li><li> We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future. </li></ul> </li><li> Conflicts between sources can occur <ul> <li> If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification. </li></ul> </li><li> “Identity spoofing” <ul> <li> Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as “identity spoofing”. </li><li> Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors. </li></ul> </li></ul>",
  "port_visit": "<h2>Resumen</h2><ul> <li> Global Fishing Watch detecta automáticamente los movimientos de entrada y salida de un puerto y los clasifica según cuatro tipos distintos de eventos: entrada en puerto, parada en puerto, intervalo en puerto (por ejemplo, un intervalo en la transmisión AIS mientras se está en el puerto) y salida de puerto. </li><li>Estos eventos relacionados con los puertos se combinan en eventos de visitas a puertos. </li><li>Las visitas a puerto se muestran cuando las transmisiones AIS indican que hay una embarcación: <ul> <li>A menos de 3 kilómetros de un punto de anclaje en la entrada de un puerto, </li><li>A menos de 4 kilómetros de una salida portuaria, y </li><li>Tiene un “intervalo en puerto” sin una transmisión AIS de 4 horas o más, para tener en cuenta a las embarcaciones que apagan su AIS cuando están en puerto, o </li><li>Una “parada en puerto” que se mide como el comienzo de una velocidad inferior a 0.2 nudos que aumentan hasta una velocidad superior a los 0.5 nudos.</li></ul> </li><li>Las paradas en puerto se incluyen para diferenciar las visitas a puertos de los tránsitos costeros. </li></ul><h2>Advertencias</h2><ul> <li>En el mapa de Global Fishing Watch solo se muestran las visitas a puerto de ‘alta confianza’. Esto se determina cuando una embarcación es identificada con AIS que tiene una entrada en puerto, parada o brecha, y salida del puerto. </li><li>Actualmente, Global Fishing Watch ha excluido las visitas a puerto poco fiables que pueden ser causadas por transmisiones AIS “ruidosas” o incompletas que sugieren visitas a puerto cuando estas no ocurrieron. </li><li>Es posible que el conjunto de datos de anclajes de Global Fishing Watch no incluya todos los anclajes reales y, por lo tanto, algunas visitas a puertos pueden faltar en los eventos. <li></ul>",
  "encounter": "<h2>Resumen</h2><ul> <li>Los eventos de encuentro describen cuando los datos AIS muestran dos embarcaciones que parecen encontrarse en el mar. Los eventos de encuentro pueden ser indicativos de posibles transbordos.</li><li>Global Fishing Watch registra un evento como encuentro cuando se detectan dos embarcaciones a menos de 500 metros una de otra durante al menos 2 horas, viajando a una velocidad media inferior a 2 nudos, mientras se encuentran al menos a 10 kilómetros (5,4 millas náuticas) de un anclaje costero.</li><li>Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li><li>Vea los detalles del encuentro, tales como la ubicación del evento y los detalles de la embarcación encontrada, hacienda clic en el icono ‘i’ asociado al encuentro. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas otras razones (por ejemplo, actividades que no son de transbordo) por las cuales dos embarcaciones se encuentren en el mar. Los buques pueden encontrarse para intercambiar equipo o por la seguridad de la tripulación.</li><li>Dadas las diferentes razones por las que las embarcaciones se pueden encontrar en el mar, estos eventos pretenden servir de apoyo para una mayor revisión de la actividad y no deben utilizarse de forma aislada.</li><li>Algunas veces los eventos de transbordo no cumplen con los criterios utilizados para definir a un evento de encuentro y, por lo tanto, pueden no aparecer en nuestros datos. Es importante corroborar los eventos de encuentro con otras fuentes de información, tales como los registros de transbordo de las Organizaciones Regionales de Ordenación Pesqueras (OROP).</li><li>Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li><li>No todos los encuentros se muestran en el visualizador de embarcaciones. Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li></ul><h2>Aprenda más</h2><p> Puede leer más sobre comportamientos de transbordo en nuestro <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>informe</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> publicación científica</a>.</p>",
  "loitering": "<h2>Resumen</h2><ul><li>Los eventos a la deriva se registran cuando una embarcación muestra signos de posibles encuentros, o de encontrarse con otro barco en el mar, pero no se detecta una segunda embarcación. </li><li>Los eventos de merodeo se basan en la velocidad y la distancia desde la costa.</li><li>Un evento a la deriva se registra cuando una embarcación se desplaza a una velocidad promedio inferior a 2 nudos a más de 20 millas náuticas (37,04 kilómetros) de la costa. </li><li>Puede haber muchas razones por las que se registra un evento a la deriva, así que los resultados deben interpretarse con precaución. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas razones por las que una embarcación reduzca su velocidad cuando se encuentra lejos de la costa.</li><li>Los eventos a la deriva son indicativos, es posible que la embarcación no se encuentre con ningún otro barco en el momento del evento.</li><li>Otros eventos en los cuales una embarcación puede permanecer estacionaria o moverse lentamente incluyen el mantenimiento, el mal tiempo o la espera de instrucciones del propietario.</li><li>Los eventos a la deriva para buques pesqueros pueden asociarse con el comportamiento de pesca normal, ya que los buques pesqueros frecuentemente se mueven lentamente durante las operaciones de pesca.</li><li>Debido a las definiciones individuales de eventos a la deriva y de encuentros, es posible que un evento a la deriva se superponga con un evento de encuentro, que represente la misma actividad, o que el evento a la deriva pueda abarcar uno o más eventos de encuentro. </li><li> Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li></ul>",
  "fishing": "<h2>Overview</h2><ul><li>Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction.</li><li>Our machine learning model classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing.</li><li>Fishing events use those data points as input and summarize them into one event for easier analysis. </li><li>A fishing event is defined where: <ul><li>Fishing positions appear consecutively and are separated by less than 10 kilometers or 2 hours; and,</li><li>Fishing positions within 1 hour and 2 kilometers of another fishing event are grouped together into a single event.</li></ul></li><li>The dataset is further restricted by removing fishing events that are brief and fast, as these are less likely to indicate a realistic fishing event. The following short fishing events are removed: <ul><li>Events less than 20 minutes in duration;</li><li>Events comprised of five or fewer fishing positions;</li><li>Events that cover distance of less than 0.5 km (for all gears except estimated squid gear);</li><li>Events that cover distance of less than 50m (for estimated squid gear); and,</li><li>Abnormally fast moving vessel events with an average vessel speed of 10 knots or greater. </li></ul></li></ul><h2>Caveats</h2><ul> <li>False positives may appear in the dataset where vessel’s slow down and change direction, but aren’t engaged in fishing activity.</li><li>Our machine learning model is better at predicting some types of fishing (e.g. trawling and longlining) compared to other types of fishing that may not have been as present in data used to train the machine learning model.</li><li>Most AIS devices fall into one of three “classes”: Class A, Class B, and Class B+. Class A devices broadcast at a stronger power and they broadcast a vessel’s position more frequently. Lower wattage Class B and B+ devices are detected less frequently by satellites, and therefore it may seem there is less fishing activity in areas where they are predominantly used. </li><li>In addition to areas with low satellite coverage, areas with a high density of vessel traffic can also limit the number of signals processed, particularly related to Class B (or B+) AIS systems. This may lead to reduced or underestimated vessel activity in the Global Fishing Watch map or data in such areas.</li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Learn more about our estimation of apparent fishing effort.</a>"
}
