{
  "authorization": "<h2>Resumen</h2>\n\n<ul> <li>Global Fishing Watch recopila, limpia y combina los datos relacionados con la identidad y autorización de embarcaciones a partir de más de 40 registros públicos con el fin de compararla con la identidad que declara la embarcación mediante AIS. </li>\n\n<li>No se incluyen las autorizaciones de los estados de pabellón nacional ni de los estados costeros, ya que la disponibilidad de estos datos públicos es limitada. </li>\n\n<li>Los datos de autorización se extraen de registros públicos o autoridades, incluidas organizaciones regionales de ordenación pesquera (OROP). </li>\n\n<li>Desde principios de 2019, cada registro se revisa mensualmente. </li>\n\n<li>El período de autorización de un buque se define según el intervalo en el que aparece como autorizado en un registro, salvo que este indique explícitamente las fechas de inicio y finalización. </li>\n\n<li>La fecha más reciente de autorización corresponde al momento en que Global Fishing Watch recopiló los datos. </li> </ul>\n\n<h2>Advertencias</h2>\n\n<ul> <li>Es importante que los usuarios verifiquen el estado y los períodos de autorización con las fuentes oficiales pertinentes, ya que la calidad e integridad de la información dependen de los registros públicos de origen. </li>\n\n<li>Global Fishing Watch automatiza la recopilación, revisión y procesamiento de datos para garantizar su precisión y actualización, pero es posible encontrar demoras, errores administrativos o datos incompletos que afectan la visualización de la información. </li>\n\n<li>Las fechas de autorización recopiladas pueden diferir de las proporcionadas por las OROP. \n\nGlobal Fishing Watch destaca el día en que el buque fue identificado y/o autorizado, salvo que el registro proporcione un período específico. </li>\n\n<li>Cabe señalar que esta información está disponible únicamente para los buques cuya identidad coincide entre el registro y el sistema AIS. </li> </ul>\n\n<h2>Más información</h2>\n\n<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Para más detalles sobre el proceso de identificación y caracterización de buques, se puede consultar el sitio web oficial de Global Fishing Watch.</a>",
  "encounter": "<h2>Resumen</h2><ul> <li>Los eventos de encuentro describen cuando los datos AIS muestran dos embarcaciones que parecen encontrarse en el mar. Los eventos de encuentro pueden ser indicativos de posibles transbordos.</li><li>Global Fishing Watch registra un evento como encuentro cuando se detectan dos embarcaciones a menos de 500 metros una de otra durante al menos 2 horas, viajando a una velocidad media inferior a 2 nudos, mientras se encuentran al menos a 10 kilómetros (5,4 millas náuticas) de un anclaje costero.</li><li>Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li><li>Vea los detalles del encuentro, tales como la ubicación del evento y los detalles de la embarcación encontrada, hacienda clic en el icono ‘i’ asociado al encuentro. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas otras razones (por ejemplo, actividades que no son de transbordo) por las cuales dos embarcaciones se encuentren en el mar. Los buques pueden encontrarse para intercambiar equipo o por la seguridad de la tripulación.</li><li>Dadas las diferentes razones por las que las embarcaciones se pueden encontrar en el mar, estos eventos pretenden servir de apoyo para una mayor revisión de la actividad y no deben utilizarse de forma aislada.</li><li>Algunas veces los eventos de transbordo no cumplen con los criterios utilizados para definir a un evento de encuentro y, por lo tanto, pueden no aparecer en nuestros datos. Es importante corroborar los eventos de encuentro con otras fuentes de información, tales como los registros de transbordo de las Organizaciones Regionales de Ordenación Pesqueras (OROP).</li><li>Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li><li>No todos los encuentros se muestran en el visualizador de embarcaciones. Actualmente se muestran los eventos de encuentro entre buques de transporte y pesqueros y buques de apoyo y pesqueros. En el futuro podrán mostrarse los encuentros entre otros tipos de embarcaciones.</li></ul><h2>Aprenda más</h2><p> Puede leer más sobre comportamientos de transbordo en nuestro <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>informe</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> publicación científica</a>.</p>",
  "fishing": "<h2>Resumen</h2><ul><li>Global Fishing Watch analiza los datos AIS recopilados de embarcaciones que nuestra investigación ha identificado como buques pesqueros conocidos o posibles, y aplica un algoritmo de detección de pesca para determinar una “actividad pesquera aparente” basada en cambios de velocidad y dirección de la embarcación.</li><li>Nuestro modelo de aprendizaje automático clasifica cada punto de datos de emisión AIS de estos buques como aparentemente pesqueros o no pesqueros.</li><li>Los eventos de pesca utilizan esos puntos de datos como entrada y los resume en un solo evento para facilitar el análisis. </li><li>Un evento de pesca se define cuando:<ul><li>Las posiciones de pesca aparecen consecutivamente y están separadas por menos de 10 kilómetros o 2 horas; y</li><li>Las posiciones de pesca situadas a menos de una hora y 2 kilómetros de otro evento de pesca se agrupan en un solo evento.</li></ul></li><li>El conjunto de datos se restringe aún más eliminando los eventos de pesca que son breves y rápidos, ya que es menos probable que indiquen un evento de pesca realista. Se eliminan los siguientes eventos de pesca cortos:<ul><li>Eventos de menos de 20 minutos de duración;</li><li>Eventos compuestos por cinco posiciones de pesca o menos;</li><li>Eventos que cubren una distancia inferior a 0,5 km (para todas las artes de pesca, excepto las artes estimadas para calamar);</li><li>Eventos que cubren una distancia inferior a 50 m (para las artes estimadas para calamar); y</li><li>Eventos con embarcaciones con un movimiento anormalmente rápido con una velocidad promedio de 10 nudos o superior. </li></ul></li></ul><h2>Advertencias</h2><ul> <li>Pueden aparecer falsos positivos en el conjunto de datos cuando los buques reducen la velocidad y cambian de dirección, pero no están pescando.</li><li>Nuestro modelo de aprendizaje automático predice mejor algunos tipos de pesca (por ejemplo, arrastre y palangre) a comparación de otros tipos de pesca que pueden no haber estado tan presentes en los datos utilizados para capacitar al modelo de aprendizaje automático.</li><li>La mayoría de los dispositivos AIS pertenecen a una de tres “clases”: Clase A, Clase B y Clase B+. Los dispositivos de la Clase A emiten a una mayor potencia y transmiten la posición de una embarcación con mayor frecuencia. Los dispositivos de Clase B y B+ tienen menor potencia y son detectados con menor frecuencia por los satélites, por lo que puede parecer que hay menos actividad pesquera en las zonas donde se utilizan predominantemente. </li><li>Además de las zonas con menor cobertura de satélite, las zonas con una alta densidad de tránsito de barcos también pueden limitar el número de señales procesadas, en particular en relación con los sistemas AIS de Clase B (o B+). Esto puede dar lugar a una reducción o subestimación de actividad de embarcaciones en el mapa o los datos de Global Fishing Watch en dichas zonas.</li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Aprenda más sobre nuestro cálculo de esfuerzo de pesca aparente.</a>",
  "geartype": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza información pública sobre el registro de embarcaciones y aprendizaje automático para inferir el tipo de arte de pesca en función de la actividad de la embarcación observada. </li><li> Agrupamos las embarcaciones en función de sus características y atributos y utilizamos un árbol de decisiones para identificar el tipo de arte de pesca más probable y un nivel de confianza para esa identificación. </li><li> Para muchos buques pesqueros, la información proveniente de registros y de nuestros modelos de aprendizaje automático nos permite asignar un tipo de arte de pesca específico, como palangre de deriva o arrastrero. </li><li> En el caso de los tipos de arte de pesca que no podemos asignar a una categoría específica (por ejemplo, redes de enmalle), los asignaremos a una categoría más amplia siempre que sea posible (por ejemplo, arte de pesca fijo). </li><li> En los casos en los que estamos seguros de que se trata de un buque pesquero, pero no podemos asignar ningún tipo de arte de pesca debido a información incompleta, contradictoria o poco fiable, estos buques se etiquetan simplemente como ‘pesqueros’. </li></ul><h2>Advertencias</h2><ul> <li> Nuestra clasificación de embarcaciones no representa a todos los tipos posibles de buques en todo el mundo, y algunos tipos de embarcaciones o arte de pesca se interpretan de forma diferente en diversas regiones. Estamos trabajando para alinear mejor el tipo de embarcaciones, artes de pesca y su nomenclatura con los que han sido adoptados por la Organización de las Naciones Unidas para la Alimentación y la Agricultura. </li><li> Actualmente nuestra clasificación por tipos de artes de pesca no tiene en cuenta a los buques pesqueros con artes de pesca mixtos, los cuales cambian el tipo de artes de pesca que utilizan para pescar con más regularidad. </li><li> Algunos tipos de pesca son difíciles de diferenciar a partir de los datos de actividad, por ejemplo, la pesca de arrastre pelágico frente a la pesca de arrastre de fondo. Estamos trabajando activamente en la mejora de nuestros modelos para tener en cuenta estas situaciones. </li></ul><h2>Aprenda más</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Aprenda más acerca de la clasificación de tipos de artes de pesca. </a>",
  "insights": "<h2>Descripción general</h2>\n<p>La pestaña Información sobre buques proporciona indicadores clave que reúnen datos sobre la actividad conocida de una embarcación, según el Sistema de Identificación Automática (AIS), y las autorizaciones obtenidas de registros públicos.\nSu objetivo es apoyar a los usuarios en procesos como la diligencia debida, la evaluación de riesgos, y la planificación y toma de decisiones operativas. Esta información permite identificar características clave de las embarcaciones y señala posibles riesgos o indicios de participación en actividades de pesca ilegal, no declarada y no reglamentada (INDNR), justificando el lanzamiento de una investigación más profunda.</p>\n<p>Se deben tratar estos datos con cautela. Las referencias a eventos como pesca, encuentros, merodeo, brechas del AIS o visitas a puertos deben interpretarse según los algoritmos de Global Fishing Watch. Estos algoritmos reflejan el máximo esfuerzo para inferir eventos aparentes de los buques a partir de datos AIS recopilados por satélites y receptores terrestres.</p>\n<h2>Advertencias</h2> \n<ul>\n<li>La información se basa en más de 40 registros públicos, con mayor consistencia en datos y cálculos desde el 1 de enero de 2020. Se recomienda usar rangos temporales a partir de esa fecha para obtener resultados más fiables.</li>\n<li>La calidad, precisión e integridad de los datos AIS y de los registros públicos varían considerablemente, lo que puede llevar a que algunos eventos no sean identificados.</li>\n<li>Algunos eventos identificados podrían no reflejar actividad real o contener errores.</li>\n<li>Global Fishing Watch clasifica todos los eventos detectados, incluyendo términos como “esfuerzo pesquero”, “pesca” o “actividad pesquera”, como aparentes y no como definitivos.</li>\n<li>La información sobre eventos aparentes es estimativa, y su uso conlleva riesgos. Global Fishing Watch trabaja constantemente para mejorar sus procesos y para garantizar la máxima precisión posible en sus algoritmos y designaciones de eventos.</li>\n</ul>",
  "insightsCoverage": "<h2>Resumen</h2> \n<ul>\n<li>La métrica de cobertura es una estimación que indica qué tan efectivamente se pueden rastrear las actividades de una embarcación fuera del puerto, es decir, sus movimientos y acciones, utilizando los datos AIS durante un período de tiempo determinado. Esta medición resulta fundamental para interpretar la información relacionada con la actividad de la embarcación. Un mayor porcentaje de cobertura implica que los eventos registrados reflejan con mayor precisión las actividades reales de la embarcación. </li>\n<li>Para calcular el grado de cobertura se procede a segmentar en bloques de una hora todos los viajes de una embarcación durante el rango de tiempo seleccionado y se mide en cada bloque la proporción de tiempo en la que la embarcación transmitió al menos una señal AIS mientras estaba navegando. </li>\n<li>Un valor \"N/A\" puede indicar que la embarcación no reportó actividad alguna o que estuvo inactiva (por ejemplo, en mantenimiento) durante el período seleccionado. Sin embargo, un valor del 0 % sugiere que ha sido posible determinar rastros de eventos AIS que podrían estar relacionados con transmisiones inconsistentes o una falta de información sobre la identidad y posición de la embarcación, lo que genera discrepancias en el cálculo realizado por Global Fishing Watch. En estos casos de cobertura limitada, se recomienda verificar otras fuentes de información, solicitar registros adicionales de la embarcación o comunicarse con Global Fishing Watch para reportar dudas o posibles errores. </li>\n</ul> \n<h2>Advertencias</h2>\n<ul>\n<li>El conjunto de datos utilizado para generar esta información se encuentra en una fase <strong>experimental</strong> o de <strong>prototipo</strong>, lo que significa que continuamos realizando pruebas de control de calidad y es posible que los datos presenten algunos problemas.</li>\n<li>La medición de la cobertura AIS se calcula en función de los viajes, es decir, la actividad de una embarcación entre las visitas al puerto. Por lo tanto, la cobertura refleja la calidad y duración de las transmisiones AIS mientras la embarcación está activa en el mar, y no durante el tiempo en el puerto.</li> \n<li>Un viaje se define según las visitas al puerto (salida y entrada). Cualquier error en la detección de estas visitas puede afectar la precisión del cálculo de la cobertura AIS.</li>\n<li>La métrica de cobertura no distingue entre la falta de actividad (ausencia de eventos) y la transmisión deficiente, lo que puede dificultar la detección de eventos reales.</li> \n</ul>\n<h2>Más información</h2>\n<a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Más información sobre nuestro trabajo relacionado con las brechas de transmisión.</a>",
  "insightsFishing": "<h2>Resumen</h2>\n<p>Global Fishing Watch utiliza un algoritmo de detección de pesca basado en datos AIS recopilados de las embarcaciones. Cada transmisión de datos AIS se clasifica como \"aparentemente pescando\" o \"no pescando\", y se revisa para identificar \"eventos de pesca aparente\" individuales. Dentro del rango de tiempo seleccionado por el usuario, se analizan los siguientes aspectos: (1) eventos aparentes de pesca detectados en áreas de una Organización Regional de Ordenación Pesquera (OROP) sin autorización conocida por parte de dicha OROP, y (2) eventos aparentes de pesca detectados dentro de Áreas Marinas Protegidas (AMP) designadas como zonas sin captura.</p>\n<h2>Advertencias generales</h2>\n<p>Es esencial que los usuarios realicen una debida diligencia y verifiquen los eventos de pesca, asegurándose de que sean legítimos, y que el estado y los períodos de autorización coincidan con las fuentes relevantes. Ambas perspectivas se actualizan mensualmente. Aunque se realiza un esfuerzo significativo para garantizar que los eventos representen actividades reales y estén actualizados, no es posible garantizar su precisión, especialmente debido a posibles cambios, errores en las fuentes de datos o demoras en las actualizaciones. Global Fishing Watch recomienda inspeccionar visualmente las trayectorias de los barcos, consultar las fuentes de datos originales y solicitar registros adicionales a la embarcación para confirmar los hallazgos.</p>\n<h2>Pesca en áreas de OROP en alta mar sin autorización conocida</h2>\n<p>Global Fishing Watch identifica cualquier evento de pesca aparente dentro de las áreas de las OROP sin autorización conocida, basándose en la recopilación de datos de siete OROP: cinco de atún, SPRMO y NPFC.</p>\n<h3>Advertencias</h3>\n<p>La información brindada se limita a actividades detectadas en áreas de alta mar de las siete OROP listadas. Las actividades dentro de las Zonas Económicas Exclusivas (ZEE) no están incluidas, ya que Global Fishing Watch no considera los registros nacionales en esta información. Tampoco se analiza si el arte de pesca utilizado por la embarcación es relevante para la autorización de la OROP (por ejemplo, un palangrero que no está autorizado por la SPRMO). El período de autorización se basa en la última actualización de datos de Global Fishing Watch. Consulte la guía de información sobre \"Autorizaciones\" para obtener detalles adicionales.</p>\n<h2>Pesca en áreas marinas protegidas (AMP) sin captura </h2>\n<p>Esta perspectiva evalúa si se detectan eventos aparentes de pesca dentro de Áreas Marinas Protegidas (AMP) designadas como zonas sin captura (Fuente: <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">Base de Datos Mundial sobre Áreas Protegidas</a>).</p>\n<h3>Advertencias</h3>\n<p>Los eventos cercanos a las líneas divisorias de una AMP pueden registrarse como si estuvieran dentro o fuera de sus límites. Se recomienda verificar las posiciones de las embarcaciones en el mapa y superponer la capa del AMP para confirmar la ubicación exacta de la operación. Existen variaciones en los permisos y restricciones dentro de las AMP sin captura, tales como cierres estacionales o restricciones específicas de artes de pesca. Estas no son capturadas por Global Fishing Watch y requieren verificación adicional con otras fuentes.</p>\n<h2>Más información</h2>\n<p>Obtenga más información sobre cómo se estima la pesca aparente mediante la <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\">tecnología de Global Fishing Watch</a> y sobre la <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\">diferencia entre el esfuerzo pesquero y los eventos de pesca</a>.</p>\n<h2>* Listado de OROP incluidas:</h2>\n<ul>\n<li>Comisión para la Conservación del Atún de Aleta Azul del Sur (CCSBT)</li>\n<li>Comisión Interamericana del Atún Tropical (CIAT)</li>\n<li>Comisión Internacional para la Conservación del Atún del Atlántico (CICAA)</li>\n<li>Comisión del Atún del Océano Índico (CTOI)</li>\n<li>Comisión de Pesca del Pacífico Norte (NPFC)</li>\n<li>Organización Regional de Ordenación Pesquera del Pacífico Sur (SPRFMO)</li>\n<li>Comisión de Pesca del Pacífico Occidental y Central (WCPFC)</li>\n</ul>",
  "insightsFlagsChanges": "<h2> Resumen </h2>\n<p>Esta información permite rastrear cuándo una embarcación ha sido abanderada por más de un estado de abanderamiento único, basado en diferentes MMSI transmitidos durante el intervalo de tiempo de interés. Esto significa que al menos dos números MMSI están asociados con diferentes estados de abanderamiento únicos durante el mismo intervalo de tiempo. Para identificar el abanderamiento actual de una embarcación, ajuste la fecha de finalización de la barra de tiempo a la fecha actual. Luego amplíe el intervalo de tiempo para analizar cambios históricos en los abanderamientos.</p>\n<h2>Advertencias</h2>\n<ul>\n<li>Esta información se basa en los estados de abanderamiento asociados con una embarcación a lo largo del tiempo. Los cambios de abanderamiento se identifican a través del MMSI transmitido por la embarcación en AIS, pero no toman en cuenta información de los registros oficiales en ese momento.</li>\n<li>Los análisis se realizan comparando datos de AIS con registros. Las embarcaciones sin identidades coincidentes no serán incluidas en este análisis, ya que no es posible vincular registros AIS sin contar con el enlace de registro correspondiente.</li>\n<li>Es posible que algunos cambios de bandera no sean identificados debido a una falta de información sobre los cambios de identidad de la embarcación. En tales casos, se considera que estas identidades están asociadas a embarcaciones separadas. Hasta que sea posible contar con datos adicionales para vincular las identidades, no se registrará un cambio de bandera para la misma embarcación.</li>\n<li>En el perfil de la embarcación, los usuarios pueden verificar manualmente los cambios históricos de identidad y bandera revisando las pestañas para las fuentes \"Registro\" y \"AIS\".</li>\n</ul>\n<h2>Más información</h2>\n<p>Global Fishing Watch trabaja para compensar la ausencia de datos en los registros públicos complementándolos con otras fuentes de datos y promoviendo la transparencia en foros regionales y nacionales. Obtenga más información sobre:</p>\n<ul>\n<li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">La iniciativa de transparencia de Global Fishing Watch</a></li>\n<li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Identidad y caracterización de las embarcaciones</a></li>\n</ul>",
  "insightsGaps": "<h2>Resumen</h2> <p> <span >Los dispositivos AIS están diseñados para transmitir la posición de una embarcación con el fin de evitar colisiones. Por lo tanto, cuando una embarcación tiene una interrupción prolongada en las posiciones o transmisiones AIS, puede indicar potencialmente la desactivación inicial de AIS o un comportamiento sospechoso.&nbsp;&nbsp;</span > </p> <p> <span >El indicador de los eventos de desactivación de AIS se basa en el rango de tiempo de interés. &nbsp;</span > </p> <p> <span >Global Fishing Watch registra todos los eventos de interrupción de AIS de más de seis horas y luego aplica un conjunto de filtros para identificar esas interrupciones, las cuales creemos que son desactivaciones de AIS intencionales en vez de fallas técnicas. El criterio de filtros para ‘desactivación probable’ son:&nbsp;</span > </p> <ul> <li>El evento de interrupción debe ser de al menos 12 horas; </li> <li>La interrupción debe comenzar al menos a 50 millas náuticas (nm) de la costa;</li> <li> La interrupción debe comenzar en un área con una calidad de recepción satelital mayor a 10 posiciones por día;</li> <li> La embarcación debe tener al menos 14 posiciones satelitales en las 12 horas previas a la interrupción. </li> </ul> <h2>Advertencias</h2> <ul> <li> El conjunto de datos usados para formular este indicador se encuentra en la fase de <strong> <em>prototipo</em> </strong>, lo que significa que sigue bajo procesos de garantía de calidad con la posibilidad de problemas de datos y puede no incluir los puntos de datos o cambios más recientes. </li> <li> Las interrupciones fuera del criterio de filtros mencionados anteriormente (por ejemplo, la actividad dentro de 50 nm) no son reconocidas. Por ejemplo, el uso de este indicador de desactivación de eventos AIS para evaluar la actividad dentro de 50 nm de la costa sería no informativo y potencialmente engañoso.&nbsp; </li> <li>Las interrupciones menores a 12 horas no están consideradas para este indicador debido a la variabilidad de los tiempos de órbita satelital.&nbsp; </li> <li> Los eventos de interrupción a menos de 50 nm de la costa (costeros) tampoco son considerados debido a las diferencias en AIS satelital y terrestre, ya que la recepción de AIS satelital generalmente disminuye cuando se está cerca de la costa debido a la mayor densidad de embarcaciones, lo que provoca interferencias en la señal. </li> <li> Las estimaciones de la calidad de recepción de AIS utilizadas para identificar los indicadores se basan en los datos de 2017 a 2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> mientras trabajamos para automatizar estimaciones mensuales de 2019 hasta el día de hoy. </li> <li> Mientras que el indicador tiene como objetivo proporcionar eventos de ‘desactivación probable de AIS’, el indicador no puede confirmar si los eventos de interrupción son intencionales. </li> <li> Recomendamos hacer referencia a fuentes de información adicionales y solicitar registros de apoyo de la embarcación para una revisión exhaustiva de eventos de interrupciones de AIS.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)</li> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>General Fisheries Commission for the Mediterranean (GFCM)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>Northwest Atlantic Fisheries Organisation (NAFO)</li> <li>North East Atlantic Fisheries Commission (NEAFC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South East Atlantic Fisheries Organisation (SEAFO)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Southern Indian Ocean Fisheries Agreement (SIOFA)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsMOUList": "<h2>Resumen</h2>\n<p> Este indicador monitorea e indica el momento en que los datos AIS relacionados con la identidad de una embarcación detectan un registro que coincide con una bandera incluida en las listas negra o gris de los memorándos de Tokio o París, según la identidad única del MMSI y el rango de tiempo seleccionado. Es posible ajustar la fecha de finalización de la barra de tiempo a la fecha actual para ver el estado presente de la bandera de la embarcación o extender el rango de tiempo para analizar cambios históricos. </p>\n<h2>Advertencias</h2>\n<ul> \n<li>La información se basa en registros de banderas asociados con una embarcación a lo largo del tiempo. Los cambios de bandera son identificados a través del MMSI transmitido por el AIS de la embarcación y en esta etapa no toman en cuenta los datos de registro. </li>\n<li>Este análisis se fundamenta en la coincidencia de datos AIS con los registros disponibles. Las embarcaciones cuya identidad no encuentra coincidencia serán ignoradas en este análisis, ya que no es posible vincular registros AIS cuando no existe una relación explícita en el registro. </li>\n<li>Las listas contenidas en los memorandos de entendimiento de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokio</a> y <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">París</a> son mecanismos establecidos por la Organización Marítima Internacional (OMI) de las Naciones Unidas. Esto implica que los Estados que no pertenecen a la ONU están excluidos y nunca aparecerán en estas listas negra o gris. </li>\n<li>Global Fishing Watch ha recopilado sistemáticamente las listas de los MOU de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokio</a> y <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">París</a> desde mediados de 2021. Por lo tanto, la información proporcionada se basa en las identidades de bandera registradas de esa fecha en adelante. </li>\n<li>Los datos se actualizan anualmente, en consonancia con el ciclo de publicación de los MOU, es decir cada año en el mes de julio. </li>\n<li>Si bien se realizan todos los esfuerzos posibles para garantizar que la información sea precisa y esté actualizada, es imposible ofrecer una garantía completa, especialmente en aquellos casos en que los cambios han sido realizados fuera del ciclo anual de actualización. </li> \n</ul>\n<h2>Obtenga más información</h2>\n<a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Obtenga más información sobre nuestro trabajo relacionado con las brechas en la transmisión. </a>",
  "insightsVesselGroups": "<h2>Resumen</h2>\n<p> La pestaña de Indicadores para un grupo de embarcaciones ofrece un conjunto de datos que aportan información importante sobre la actividad conocida sobre las embarcaciones del grupo (según AIS) y las autorizaciones obtenidas a partir de registros públicos. El objetivo es ayudar a los usuarios en la revisión de la debida diligencia, la evaluación basada en riesgos, la toma de decisiones y la planificación operativa. La pestaña de Indicadores contiene información característica clave de una embarcación e indica la posibilidad u oportunidad de que este participe en actividades de pesca ilegal, no declarada y no reglamentada (INDNR), resaltando así casos que podrían requierir de una investigación más profunda. </p>\n<p> Los Indicadores de las embarcaciones deben ser analizados con precaución. Todas las referencias a eventos de actividad, incluida la pesca, los encuentros, el merodeo, las brechas del AIS y la visita al puerto deben entenderse en el contexto de los algoritmos de Global Fishing Watch, es decir, nuestro mejor esfuerzo para determinar la actividad aparente de los buques en función de los datos AIS recopilados a través de satélites y receptores terrestres. </p>\n<h2>Advertencias</h2>\n<ul> <li>Los datos presentados provienen de más de 40 registros públicos con entradas de datos y los cálculos más consistentes se presentan a partir del 1 de enero de 2020. Recomendamos utilizar un rango de tiempo a partir de 2020.</li>\n<li>Los datos AIS y los registros públicos en general varían en cuanto a integridad, precisión y calidad. Es posible que algunos eventos no sean identificados. </li>\n<li>También es posible que se identifiquen algunos eventos de manea incorrecta o que no indiquen una actividad real. </li>\n<li>Global Fishing Watch clasifica todas las designaciones de eventos, incluidos los sinónimos de términos como “esfuerzo pesquero”, “pesca” o “actividad pesquera”, como aparentes en lugar de definitivos. </li>\n<li>Toda la información de Global Fishing Watch sobre eventos aparentes debe ser considerada como una estimación y al confiar en ella debe hacerlo únicamente bajo su propio riesgo. </li>\n<li>Global Fishing Watch mejora constantemente sus procesos para asegurarse de que los algoritmos y las designaciones de eventos sean lo más precisos posible.</li> </ul>",
  "loitering": "<h2>Resumen</h2><ul><li>Los eventos a la deriva se registran cuando una embarcación muestra signos de posibles encuentros, o de encontrarse con otro barco en el mar, pero no se detecta una segunda embarcación. </li><li>Los eventos de merodeo se basan en la velocidad y la distancia desde la costa.</li><li>Un evento a la deriva se registra cuando una embarcación se desplaza a una velocidad promedio inferior a 2 nudos a más de 20 millas náuticas (37,04 kilómetros) de la costa. </li><li>Puede haber muchas razones por las que se registra un evento a la deriva, así que los resultados deben interpretarse con precaución. </li></ul><h2>Advertencias</h2><ul> <li>Puede haber muchas razones por las que una embarcación reduzca su velocidad cuando se encuentra lejos de la costa.</li><li>Los eventos a la deriva son indicativos, es posible que la embarcación no se encuentre con ningún otro barco en el momento del evento.</li><li>Otros eventos en los cuales una embarcación puede permanecer estacionaria o moverse lentamente incluyen el mantenimiento, el mal tiempo o la espera de instrucciones del propietario.</li><li>Los eventos a la deriva para buques pesqueros pueden asociarse con el comportamiento de pesca normal, ya que los buques pesqueros frecuentemente se mueven lentamente durante las operaciones de pesca.</li><li>Debido a las definiciones individuales de eventos a la deriva y de encuentros, es posible que un evento a la deriva se superponga con un evento de encuentro, que represente la misma actividad, o que el evento a la deriva pueda abarcar uno o más eventos de encuentro. </li><li> Si los datos de transmisión son deficientes, la ubicación promedio puede ser inconsistente con el rastreo de la embarcación y el evento puede aparecer ligeramente junto al rastreo.</li></ul>",
  "owner": "<h2>Resumen</h2> <ul>\n<li>Global Fishing Watch utiliza información de registros de embarcaciones disponible públicamente e investigaciones científicas sobre la propiedad de embarcaciones (Carmine et al. 2020) para obtener información sobre los propietarios conocidos de una embarcación. En aquellos casos en que se encuentre disponible, la bandera del propietario se incluye entre paréntesis.</li>\n<li>Cuando las fuentes de registro también incluyen \"TMT\", se consideran fuentes adicionales, incluidas las listas de buques autorizados por las OROP, otras bases de datos de embarcaciones, listas de licencias nacionales, AIS y otras fuentes de información.</li> <li>La bandera del propietario se basa en la dirección registrada conocida de la empresa o individuo que posee la embarcación, a menos que la bandera del propietario estpe explícitamente indicada en las fuentes de datos públicas.</li>\n<li>Nuestros datos de propiedad se centran principalmente en embarcaciones que tienden a operar en alta mar y aquellas a las que se les asigna un número de la OMI.</li> </ul>\n<h2>Advertencias</h2>\n<ul> <li>La información del propietario no está disponible para todos los buques.</li> <li>Es posible encontrar situaciones en las que una empresa esté registrada en un lugar, pero que el propietario viva en otro.</li>\n<li>El momento real de la transferencia de propiedad puede ser diferente del momento en que se registra el cambio de propiedad.</li>\n<li>En los datos, se asigna un propietario a la identidad de un buque. Se asume que la identidad de un buque cambia (por ejemplo, el nombre o la bandera del buque) cuando cambia su propietario.</li>\n<li>Nuestros datos de propiedad no distinguen entre propiedad registrada y propiedad efectiva. La propiedad efectiva se refiere a la identificación y comprensión de las personas o entidades que, en última instancia, obtienen beneficios económicos o ejercen el control sobre un buque, independientemente de la estructura de propiedad registrada/legal. </li> </ul>\n<p>Estamos trabajando para incluir más información de fuentes públicas y proporcionar diferentes niveles de información de propiedad. Si conoce alguna fuente pública, no dude en enviarla mediante el botón de comentarios que se encuentra a la izquierda. </p>",
  "port_visit": "<h2>Resumen</h2><ul> <li> Global Fishing Watch detecta automáticamente los movimientos de entrada y salida de un puerto y los clasifica según cuatro tipos distintos de eventos: entrada en puerto, parada en puerto, intervalo en puerto (por ejemplo, un intervalo en la transmisión AIS mientras se está en el puerto) y salida de puerto. </li><li>Estos eventos relacionados con los puertos se combinan en eventos de visitas a puertos. </li><li>Las visitas a puerto se muestran cuando las transmisiones AIS indican que hay una embarcación: <ul> <li>A menos de 3 kilómetros de un punto de anclaje en la entrada de un puerto, </li><li>A menos de 4 kilómetros de una salida portuaria, y </li><li>Tiene un “intervalo en puerto” sin una transmisión AIS de 4 horas o más, para tener en cuenta a las embarcaciones que apagan su AIS cuando están en puerto, o </li><li>Una “parada en puerto” que se mide como el comienzo de una velocidad inferior a 0.2 nudos que aumentan hasta una velocidad superior a los 0.5 nudos.</li></ul> </li><li>Las paradas en puerto se incluyen para diferenciar las visitas a puertos de los tránsitos costeros. </li></ul><h2>Advertencias</h2><ul> <li>En el mapa de Global Fishing Watch solo se muestran las visitas a puerto de ‘alta confianza’. Esto se determina cuando el AIS indica que una embarcación ha ingresado al puerto, parado o presenta una laguna de tiempo, o una salida del puerto. </li><li>Actualmente, Global Fishing Watch ha excluido las visitas a puerto poco fiables que pueden ser causadas por transmisiones AIS “ruidosas” o incompletas que sugieren visitas a puerto cuando estas no ocurrieron. </li><li>Es posible que el conjunto de datos de fondeaderos de Global Fishing Watch no incluya todos los fondeaderos reales y, por lo tanto, algunas visitas a puertos pueden faltar en los eventos. <li></ul>",
  "registryInfo": "<h2>Resumen</h2>\n<ul>\n<li>En todos los casos en que sea posible, Global Fishing Watch coteja los datos de identidad declarados por los propios usuarios con las fuentes de registros públicos de embarcaciones para permitir la verificación cruzada de la información.</li>\n<li>Además de los datos de identidad declarados por los propios usuarios, Global Fishing Watch reúne, depura y combina información de identidad de buques de más de 40 registros públicos. Estos registros incluyen fuentes regionales y nacionales. Consulte la lista completa de registros en nuestra sección de Preguntas Frecuentes.</li>\n<li>Cuando es posible establecer coincidencias entre la información de identidad de uno o varios registros públicos y la información transmitida por una embarcación, las partes interesadas seguimiento a los cambios de movimiento e identidad a lo largo de la vida del buque, desde la construcción hasta el desguace.</li>\n<li>Ver la actividad de un buque en el contexto de su historia más amplia (identidad, actividad, autorizaciones actuales e históricas) crea oportunidades para ver nuevos tipos de información y detectar patrones en el comportamiento de la embarcación.</li>\n</ul>\n<h2>Advertencias</h2>\n<ul>\n<li>La información del registro de buques no es representativa a nivel mundial<ul>\n<li>La cantidad y calidad de los datos de registro que recopilamos varía según el Estado del pabellón, lo que produce desigualdad en los grados de información disponible sobre la identidad del buque.</li>\n<li>Global Fishing Watch se esfuerza en compensar la falta de datos en los registros públicos agregando otras fuentes de datos y abogando por la transparencia en foros regionales y nacionales. <a href='https://globalfishingwatch.org/transparency/'>Obtenga más información sobre nuestro trabajo en el área de la transparencia.</a></li>\n<li>Seguimos encontrando y agregando nuevas fuentes públicas de información a medida que una mayor cantidad de datos de identidad de buques se ponen a la disposición del público gracias a la creciente cantidad de iniciativas de apoyo.</li>\n<li>Enfocado en buques de más de 24 metros de longitud</li>\n<li>Nuestros datos de identidad de embarcaciones incluyen una mayor proporción de buques grandes, en particular aquellos de más de 24 metros de eslora y buques que operan en aguas internacionales. Esto se debe a que las embarcaciones grandes y aquellas que operan fuera de las aguas nacionales tienen mayor probabilidad de estar identificadas en los registros públicos de buques a nivel regional o global y de estar sujetas al uso obligatorio de AIS.</li>\n<li>Con algunas excepciones, son pocos los registros que proporcionan datos de identidad suficientes para embarcaciones más pequeñas, definidas aquí como aquellas de menos de 15 metros de eslora.</li>\n<li>Además, debido a su tamaño, a menudo estas embarcaciones pequeñas no están obligadas a utilizar AIS, lo que significa que no podemos determinar su información de identidad con base en AIS.</li>\n</ul>\n</li>\n<li>Identificar buques únicos con precisión es un desafío<ul>\n<li>De acuerdo a nuestros datos, una embarcación generalmente se identifica por medio de un número MMSI quese  transmite en mensajes AIS asignados a la identidad del buque.</li>\n<li>Si bien muchos buques utilizan sus MMSI únicos durante la disponibilidad total de nuestros datos (2012 hasta el presente), las identidades de las embarcaciones (incluidos los números MMSI, el indicativo, el nombre del buque y la bandera) asociadas con algunos cascos de buques cambian con el tiempo.</li>\n<li>Por ejemplo, un MMSI puede cambiar cuando un buque cambia de Estado de pabellón.</li>\n<li>A veces es posible rastrear una embarcación a lo largo de todos sus cambios de identidad utilizando su número OMI, es decir identificadores únicos permanentes que siguen a un buque durante toda su vida, desde su construcción hasta el desguace.</li>\n<li>Sin embargo, en otros casos, no es posible actualmente proporcionar un seguimiento completo de los cambios de identidad debido a la falta de información disponible.</li>\n<li>Estamos trabajando en la identificación de vínculos entre las identidades de los buques asociados con los mismos cascos con el fin de compartir esta información en el futuro.</li>\n</ul>\n</li>\n</ul>\n<h2>Más información</h2><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Proceso de identidad y caracterización de buques de Global Fishing Watch</a>",
  "selfReported": "<h2>Resumen</h2><ul><li>Los dispositivos del sistema de identificación automática (AIS, por sus siglas en inglés) son un tipo de dispositivo de localización GPS que las embarcaciones utilizan en alta mar.</li><li>Los mensajes AIS contienen dos tipos de información: mensajes posicionales que contienen la ubicación del GPS de la embarcación, su curso, dirección y velocidad; y los mensajes estáticos que contienen la información de identidad de la embarcación incluyendo el nombre de la embarcación, su indicativo internacional de llamada de radio (IRCS, por sus siglas en inglés), su número de Organización Marítima Internacional (OMI, o IMO por sus siglas en inglés), el tipo de embarcación, sus dimensiones y destino.</li><li>Global Fishing Watch elabora sus datos de actividad de embarcaciones basándose en los mensajes posicionales transmitidos por sus buques a través de su sistema de identificación automática (AIS), transmitidos junto con sus datos de identidad autodeclarados.</li></ul><h2>Limitaciones</h2><ul><li>La información AIS contenida en el mensaje AIS estático se ingresa manualmente en el dispositivo transmisor AIS de la embarcación.</li><li>Esta información ingresada manualmente se denomina “autodeclarada”, y como tal, es susceptible de contener errores y puede ser modificada por el operador de la embarcación.</li><li>“Suplantación de identidad” – información inexacta en el AIS</li><li>Por último, una fracción de las embarcaciones adoptan comportamientos que hacen que sus datos AIS no sean fiables, como la emisión simultánea de la misma identidad de servicio móvil marítimo (MMSI, por sus siglas en inglés) que otro buque o de MMSI genéricos, lo que se conoce comúnmente como “suplantación de identidad”.</li><li>Un pequeño grupo de actores pueden transmitir información inexacta en el AIS para ocultar su identidad y hacer más difícil su control y vigilancia. Ejemplos de esto son las embarcaciones que transmiten información aparentando ser otro buque ‘conocido’ que pudiera estar autorizado en la zona observada, o que transmiten información engañosa sobre el tipo de embarcación, por ejemplo, un tipo de buque ‘de recreo’ para un buque pesquero, con el fin de que se les preste menos atención.</li><li>Nuestro mapa y los conjuntos de datos descargables omiten estos buques para eliminar la información engañosa, ya que seguimos buscando formas de identificar y corregir el conjunto de datos para estos comportamientos.</li></ul>",
  "sources": "<h2>Descripción</h2>\n<p>Global Fishing Watch utiliza datos autorreportados del Sistema de identificación automática (AIS) para identificar coincidencias entre las identidades transmitidas por los buques y las fuentes de registros públicos de buques disponibles y así permitir la verificación cruzada de la información. El campo \"Fuentes\" indica los datos de identidad obtenidos para cada uno de los buques, con el fin de determinar y analizar su actividad y características y generar información. </p>\n<p>Variaciones en las fuentes y su explicación: </p>\n<ul>\n<li>Registro + AIS autorreportado: Global Fishing Watch puede establecer coincidencias entre los valores de identidad del AIS y los valores del Registro.</li>\n<li>Solo AIS: los datos de identidad de los buques se derivan únicamente de los datos autorreportados del AIS.</li>\n<li>VMS [país específico]: los datos de identidad de los buques se derivan directamente de un país específico (p. ej., VMS Belice). </li>\n</ul>\n<h2>Advertencias</h2>\n<ul>\n<li>Global Fishing Watch determina actividades durante eventos de embarcaciones, como \"pesca aparente\", \"encuentro\", \"merodeo\" y \"eventos fuera de AIS\" utilizando la información de identidad, tipo, ubicación, velocidad y dirección de la embarcación transmitida a través de la fuente de datos AIS.</li>\n<li>Los rastros VMS no se utilizan para determinar las actividades durante eventos de embarcaciones.</li>\n</ul>\n<h2>Más información</h2>\n<p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Proceso de caracterización e identidad de embarcaciones de Global Fishing Watch</a> </p>",
  "shiptype": "<h2>Resumen</h2><ul> <li> Global Fishing Watch utiliza información pública sobre el registro de embarcaciones y aprendizaje automático para inferir el tipo de arte de pesca en función de la actividad de la embarcación observada. </li><li> Nuestro modelo de aprendizaje automático se capacita utilizando la información de identificación de embarcaciones procedente de los registros de embarcaciones descritos anteriormente. El modelo aprendió a distinguir el tipo de embarcación a partir de los movimientos de los barcos con un tipo conocido. Aprenda más sobre nuestro modelo de clasificación de embarcaciones. </li><li> El valor inferido de nuestro modelo de aprendizaje automático se utiliza junto con información de registro agregada e información AIS autodeclarada para estimar el tipo de embarcación más probable. </li><li> Global Fishing Watch ha desarrollado una base de datos de transportistas elaborada a partir de una combinación de fuentes, entre las que se incluyen: listas principales de embarcaciones de OROP, registros nacionales de acceso público, el identificador único de la Organización Marítima Internacional (IMO) y un modelo de aprendizaje automático, así como imágenes del internet y de búsqueda. </li><li> Los buques pesqueros incluyen embarcaciones que fueron identificadas utilizando bases de datos de registros de embarcaciones, información de identidad AIS autodeclarada y una clasificación estimada utilizando un modelo de aprendizaje automático.</li></ul><h2>Advertencias</h2><ul> <li> La información de registro de embarcaciones no es representativa a escala global <ul> <li> La cantidad y calidad de nuestros datos de registro recopilados varía por Estado de abanderamiento, lo que introduce algunos grados desiguales de información sobre la identidad de las embarcaciones. </li><li> Global Fishing Watch trabaja para compensar la falta de datos de registros públicos complementándolos con otras fuentes de datos y abogando por la transparencia en foros regionales y nacionales. Aprenda más sobre nuestro trabajo de transparencia. </li><li> Continuamos encontrando y agregando más fuentes públicas de información a medida que aumenta el número de iniciativas que contribuyen a poner a disposición del público más datos de identidad de embarcaciones. </li></ul> </li><li> Falta de embarcaciones pequeñas <ul> <li> Nuestros datos de identidad de embarcaciones tienden a incluir una mayor proporción de barcos de mayor tamaño, en particular embarcaciones de más de 24 metros de eslora, ya que las embarcaciones de mayor tamaño suelen estar inscritas en registros públicos de embarcaciones regionales o globales. </li><li> Aparte de unos cuantos registros a nivel nacional que incluyen embarcaciones pequeñas (de menos de 15 metros de eslora), la mayoría de los registros no proporcionan datos suficientes sobre la identidad de las embarcaciones más pequeñas. </li><li> Además, debido a su tamaño, estas embarcaciones pequeñas no suelen estar obligadas a utilizar el AIS, lo que significa que no podemos obtener la información de identidad basada en dicho sistema. </li></ul> </li><li> Identificar embarcaciones únicas con precisión es un reto <ul> <li> Una embarcación en nuestros datos generalmente se identifica por un número MMSI que transmite mensajes de AIS asignados a una identidad de embarcación. </li><li> Aunque una gran mayoría de las embarcaciones, en particular los buques pesqueros, utilizan sus números MMSI únicos durante todos nuestros datos (desde 2012 hasta la actualidad), las identidades de las embarcaciones (incluyendo los números MMSI) asociadas a algunos cascos de barcos cambian con el tiempo cuando una embarcación cambia su Estado de abanderamiento, o cuando tiene una operación o propietario nuevos. </li><li> Estos cambios pueden rastrearse usando el número OMI, el cual es un identificador único permanente que sigue a una embarcación desde su construcción hasta su desguace. </li><li> Sin embargo, en el caso de otras embarcaciones, actualmente no podemos proporcionar un seguimiento completo de los cambios de identidad debido a la falta de información disponible. </li><li> Estamos trabajando para identificar vínculos entre las identidades de embarcaciones asociadas a los mismos cascos de barcos para compartirlos en el futuro. </li></ul> </li><li> Pueden ocurrir conflictos entre fuentes <ul> <li> Si un barco completa diferentes actividades o su propósito principal cambia, esto puede dar lugar a errores en la clasificación del tipo de embarcación. </li></ul> </li><li> “Suplantación de identidad” <ul> <li> Por último, una fracción de las embarcaciones adoptan comportamientos que hacen que sus datos AIS no sean fiables, como la emisión simultánea de la misma identidad de servicio móvil marítimo (MMSI, por sus siglas en inglés) que otro buque o de MMSI genéricos, lo que se conoce comúnmente como “suplantación de identidad”.</li><li> Nuestro mapa y los conjuntos de datos descargables omiten estos buques para eliminar la información engañosa, ya que seguimos buscando formas de identificar y corregir el conjunto de datos para estos comportamientos.</li></ul> </li></ul>",
  "vessels": "<h2>Descripción</h2>\n<p> Este perfil para un grupo de embarcaciones proporciona información agregada y reciente sobre la identidad de las embarcaciones a partir de fuentes de datos del sistema de identificación automática (AIS). Si una embarcación tiene múltiples identidades históricas, solo se utiliza la identidad más reciente para generar el análisis del perfil del grupo. </p>\n<p> Para determinar el tipo de embarcación, Global Fishing Watch combina información de registro de embarcaciones compartida públicamente con los resultados de un modelo de aprendizaje automático que analiza los patrones de actividad de las embarcaciones. </p>\n<h2>Advertencias</h2>\n<ul>\n<li> Si bien Global Fishing Watch compara los datos AIS de embarcaciones con más de 40 registros públicos para validar su identidad, la lista de embarcaciones y la información de identidad utilizada en este análisis de perfil no incluye información derivada de registros ni del VMS. Esto se hace para evitar duplicidades o posibles conflictos en la información. </li>\n<li> Si bien se hace todo lo posible para garantizar que la identidad de la embarcación presentada en el informe del grupo de embarcaciones sea precisa y esté actualizada, no es posible garantizarlo. </li>\n<li> En el perfil de cada buque, y en su nivel de seguimiento, es posible verificar si existen diferencias en la información de identidad disponible en las fuentes de “Registro”, “VMS” y/o “AIS”.. </li> </ul>\n<h2>Más información</h2>\n<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" >Proceso de caracterización e identidad de buques de Global Fishing Watch</a >"
}
