{
  "bathymetry": {
    "name": "Batimetría",
    "description": "La batimetría es la medición de la profundidad del agua y proporciona detalles de las características físicas del fondo del océano. Este conjunto de datos de cuadrícula batimétrica es un modelo global continuo que proporciona datos de elevación para el océano en metros en una cuadrícula con intervalos de 15 arco segundos. ",
    "moreInfoLink": "https://www.gebco.net/data_and_products/gridded_bathymetry_data/gebco_2023/"
  },
  "chlorophyl": {
    "name": "Concentración de clorofila-a",
    "description": "La clorofila a es el pigmento cosechador de luz que se encuentra en todas las plantas fotosintéticas. El fitoplancton marino fija el carbono químicamente a través de la fotosíntesis, tomando el dióxido de carbono disuelto y produciendo oxígeno. Este conjunto de datos está compuesto por parámetros biogeoquímicos, incluyendo la clorofila, sobre el océano global mostrado con una resolución horizontal de 1/4°. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "coral-reefs": {
    "name": "Arrecifes de coral",
    "description": "Los arrecifes de coral de aguas cálidas se encuentran en aguas claras y poco profundas y son ecosistemas altamente dinámicos que sustentan el hábitat marino con más biodiversidad. Este conjunto de datos muestra la distribución global de los arrecifes de coral en regiones tropicales y subtropicales.",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/1"
  },
  "eez": {
    "name": "ZEE",
    "description": "Exclusive economic zones (EEZs) extend up to 200 nautical miles from a country's coast. Flanders Marine Institute (2019). Maritime Boundaries Geodatabase: Maritime Boundaries and Exclusive Economic Zones (200NM), version 11.",
    "moreInfoLink": ""
  },
  "encounters": {
    "name": "Eventos de encuentro (AIS)",
    "description": "Identified from AIS data as locations where two vessels, a carrier and fishing vessel, were within 500 meters for at least 2 hours and traveling at a median speed under 2 knots, while at least 10 km from a coastal anchorage.",
    "moreInfoLink": ""
  },
  "fao-major": {
    "name": "Zonas de pesca de la FAO",
    "description": "Las principales zonas pesqueras de la FAO con fines estadísticos son áreas arbitrarias, cuyas fronteras se consultaron con las agencias internacionales de pesca. Las áreas principales de pesca, interiores y marinas, se enumeran a continuación con códigos de dos dígitos y sus nombres. Para tener acceso a los mapas y la descripción de las fronteras de cada área pesquera, haga clic en el artículo correspondiente en la lista a continuación o en el mapa que muestra las 19 áreas principales de pesca marina.",
    "moreInfoLink": ""
  },
  "fishing-effort": {
    "name": "Esfuerzo de pesca aparente",
    "description": "Para determinar el \"esfuerzo de pesca aparente\", Global Fishing Watch analiza los datos del sistema de identificación automática (AIS) y del sistema de monitoreo de buques (VMS) recopilados de buques que nuestra investigación ha identificado como buques de pesca comercial conocidos o posibles y aplica un algoritmo de detección de pesca basado en los cambios de velocidad y dirección de los buques.",
    "moreInfoLink": ""
  },
  "graticules": {
    "name": "Latitud y longitud",
    "description": "Rejillas o cuadrículas de latitud y longitud en intervalos de 1, 5, 10 y 30° dependiendo del nivel de acercamiento del mapa",
    "moreInfoLink": ""
  },
  "high-seas": {
    "name": "Alta mar",
    "description": "El alta mar es cualquier área de la columna de agua del océano más allá de las aguas jurisdiccionales. Estos puntos pueden ser difíciles de distinguir de las múltiples jurisdicciones de la ZEE que los rodean, por lo que tenemos una capa que los resalta.",
    "moreInfoLink": ""
  },
  "mangroves": {
    "name": "Manglares",
    "description": "Los manglares son árboles o arbustos que pueden sobrevivir en ambientes salinos y normalmente crecen dentro de la zona intermareal de las regiones tropicales y subtropicales. Considerados hábitats de carbono azul, los bosques de manglares mejoran la calidad del agua, estabilizan y protegen las costas y proporcionan protección para aves, animales y organismos marinos. Este conjunto de datos utiliza imágenes satelitales de observación de la tierra para mostrar la distribución global de manglares.  ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/4"
  },
  "marine-ecoregions": {
    "name": "Eco-regiones marinas",
    "description": "Las eco-regiones marinas son una clasificación biogeográfica de las aguas costeras y continentales del mundo. El conjunto de datos proporciona un marco geográfico para una amplia gama de análisis relacionados con la diversidad en el entorno marino.",
    "moreInfoLink": "https://geospatial.tnc.org/datasets/ed2be4cf8b7a451f84fd093c2e7660e3/explore"
  },
  "mpa": {
    "name": "MPAs (WDPA)",
    "description": "Las áreas marinas protegidas (MPAs) son áreas del océano reservadas para la conservación a largo plazo. Estas pueden tener diferentes niveles de protección y la gama de actividades permitidas o prohibidas dentro de sus límites varían considerablemente. Fuente: Base de datos mundial sobre áreas protegidas.",
    "moreInfoLink": ""
  },
  "nitrate": {
    "name": "Concentración de nitrato (NO3)",
    "description": "El nitrato es requerido por las plantas marinas para su fotosíntesis y es un nutriente importante para la productividad del océano, pero las altas concentraciones pueden ser un indicador de contaminación. Este conjunto de datos está compuesto por parámetros biogeoquímicos, incluyendo el nitrato, sobre el océano global mostrado con una resolución horizontal de 1/4°.   ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "oxygen": {
    "name": "Concentración de oxígeno (O2)",
    "description": "El oxígeno disuelto es la cantidad de oxígeno presente en el agua y es crucial para el crecimiento y la supervivencia de los organismos marinos. El calentamiento de las aguas del océano pueden llevar a una expansión de zonas bajas en oxígeno, lo cual puede impactar la distribución y la abundancia de vida marina. Este conjunto de datos está compuesto por parámetros biogeoquímicos, incluyendo el oxígeno disuelto, sobre el océano global mostrado con una resolución horizontal de 1/4°. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "ph": {
    "name": "pH",
    "description": "La acidez del océano se mide con el pH. El aumento de la absorción de dióxido de carbono ha reducido el pH del océano, lo que ha dado lugar a la acidificación del océano, lo cual puede tener un impacto amplio en los organismos marinos. Este conjunto de datos está compuesto por parámetros biogeoquímicos, incluyendo el pH, sobre el océano global mostrado con una resolución horizontal de 1/4°. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "phosphate": {
    "name": "Concentración de fosfato (PO4)",
    "description": "El fosfato es un nutriente importante para las redes alimentarias marinas y la productividad del océano, pero las altas concentraciones también pueden ser un indicador de contaminación. Este conjunto de datos está compuesto por parámetros biogeoquímicos, incluyendo el fosfato, sobre el océano global mostrado con una resolución horizontal de 1/4°. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "presence": {
    "name": "Presencia de buques",
    "description": "La capa de presencia analiza los datos del sistema de identificación automática (AIS) recopilados de buques identificados por nuestra investigación. La presencia está determinada por la toma de posiciones transmitidas por el AIS del buque y se despliegan como un mapa del calor. ",
    "moreInfoLink": ""
  },
  "protectedseas": {
    "name": "MPAs (ProtectedSeas)",
    "description": "Las áreas marinas protegidas (MPAs) son áreas del océano reservadas para la conservación a largo plazo. Estas pueden tener diferentes niveles de protección y la gama de actividades permitidas o prohibidas dentro de sus límites varían considerablemente.",
    "moreInfoLink": ""
  },
  "rfmo": {
    "name": "RFMOs",
    "description": "Regional fisheries management organizations (RFMOs) are international bodies formed by countries with a shared interest in managing or conserving fish stocks in a particular region. Some manage all the fish stocks found in a given area, while others focus on specific highly migratory species, notably tuna. The regional fisheries management organization on the Global Fishing Watch map currently includes the five tuna regional fisheries management organizations.",
    "moreInfoLink": ""
  },
  "salinity": {
    "name": "Salinidad",
    "description": "La salinidad de la superficie del mar es la medida de concentración de sal en la superficie del océano. Esta determina la densidad del agua del océano junto con la temperatura y es un parámetro clave para estimar la influencia de océano en el clima. Este conjunto de datos de salinidad se muestra con una resolución horizontal de 1/12°.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_PHY_001_024/description"
  },
  "sar": {
    "name": "Detecciones de radar (SAR)",
    "description": "Synthetic aperture radar (SAR) can detect at-sea vessels and structures in any weather conditions. SAR is a satellite-based sensor that shoots microwaves to the Earth surface and measures the amplitude and phase of the signals that are reflected back from objects on the ground and water, known as backscatter.",
    "moreInfoLink": ""
  },
  "seagrasses": {
    "name": "Seagrasses",
    "description": "Seagrasses are a productive ecosystem found globally in shallow marine areas where they provide food and habitat for organisms and play a key role in nutrient cycling. This dataset shows the global distribution of seagrasses. ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/7"
  },
  "seamounts": {
    "name": "Seamounts",
    "description": "Seamounts are underwater mountains of volcanic origin that can generate an upwelling of nutrients, supporting increased biological productivity, species richness and distinct communities. This dataset of global seafloor geomorphic features includes seamounts, which are defined as peaks that rise over 1,000 m above the seafloor.",
    "moreInfoLink": "https://bluehabitats.org/"
  },
  "sst": {
    "name": "Temperatura de la superficie del mar",
    "description": "Sea surface temperature is the water temperature at or near the surface. It can impact weather and regional climates, and together with salinity can drive ocean circulation and large-scale movement of ocean currents globally. This dataset provides sea surface temperature at 1/20 degree horizontal grid resolution, using in-situ and satellite data from both infrared and microwave radiometers.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/SST_GLO_SST_L4_NRT_OBSERVATIONS_010_001/description"
  },
  "sst-anomalies": {
    "name": "Sea surface temperature anomalies",
    "description": "The sea surface temperature anomaly is the difference between the daily sea surface temperature and the 30-year climatological mean. Sea surface temperature anomalies can impact the range and habitats of species and may represent transient events or specific climate cycles like El Niño and La Niña that effect weather patterns globally. Within the map, a positive number represents a warmer temperature than the average. ",
    "moreInfoLink": "https://developers.google.com/earth-engine/datasets/catalog/NOAA_CDR_OISST_V2_1"
  },
  "sst-anomalies-max": {
    "name": "Sea surface temperature anomalies (max)",
    "description": "",
    "moreInfoLink": ""
  },
  "sst-anomalies-min": {
    "name": "Sea surface temperature anomalies (min)",
    "description": "",
    "moreInfoLink": ""
  },
  "thgt": {
    "name": "Wave height",
    "description": "Wave height is the vertical distance from the trough (bottom) to the crest (top) of a wave on the sea surface. This dataset uses the significant wave height, which is the average of the highest one-third of all wave heights over a given sample period.",
    "moreInfoLink": "https://www.pacioos.hawaii.edu/waves/model-global/#about"
  },
  "viirs": {
    "name": "Detección de luz nocturna",
    "description": "The night lights vessel detections layer, known as visible infrared imaging radiometer suite or VIIRS, shows vessels at sea that satellites have detected by the light they emit at night. Though not exclusively associated with fishing vessels, this activity layer is likely to show vessels associated with activities like squid fishing, which use bright lights and fish at night.",
    "moreInfoLink": ""
  }
}
