{
  "public-global-fishing-effort": {
    "name": "AIS",
    "description": "Global Fishing Watch utilise des données sur l’identité, le type, l’emplacement, la vitesse du navire, la direction et plus encore qui est diffusée à l'aide du Système d'Identification Automatique (SIA) et recueillie via les satellites et les récepteurs terrestres. AIS a été développé pour éviter les collisions. Global Fishing Watch analyse les données AIS recueillies auprès des navires que nos recherches ont identifiés comme des navires de pêche commerciaux connus ou possibles, et applique un algorithme de détection de la pêche pour déterminer « activité de pêche apparente » en fonction des changements de vitesse et de direction des navires. L'algorithme classifie chaque point de données diffusées par l'AIS pour ces navires comme la pêche apparemment ou non et montre la première sur la carte thermique des activités de la Mondiale Mondiale de la Guet de la Pêche. Les données AIS telles que diffusées peuvent varier en termes d’intégralité, d’exactitude et de qualité. En outre, la collecte de données par satellite ou par récepteur terrestre peut introduire des erreurs par le biais de données manquantes ou inexactes. L’algorithme de détection de la pêche de Global Fishing Watch est un effort mathématique pour identifier « l’activité apparente de la pêche ». Par conséquent, il est possible que certaines activités de pêche ne soient pas identifiées en tant que telles par Global Fishing Watch; inversement, la surveillance mondiale de la pêche peut montrer des activités de pêche apparentes là où la pêche n'a pas lieu. Pour ces raisons, Global Fishing Watch qualifie la désignation de l'activité de pêche des navires, y compris les synonymes du terme « activité de pêche », tels que « pêche » ou « effort de pêche », comme étant « apparent » plutôt que certain. Toute information sur la surveillance mondiale de la pêche sur « activité de pêche apparente » doit être considérée comme une estimation et doit être utilisée uniquement à vos propres risques. Global Fishing Watch prend des mesures pour s'assurer que les désignations d'activités de pêche sont aussi exactes que possible. Les algorithmes de détection de la pêche de Global Fishing Watch sont développés et testés en utilisant les données réelles des événements de pêche collectés par les observateurs, combiné à une analyse experte des données sur les mouvements des navires, ce qui donne lieu à la classification manuelle de milliers d’événements de pêche connus. Global Fishing Watch collabore également avec des chercheurs universitaires dans le cadre de son programme de recherche afin de partager les données sur la classification des activités de pêche et les techniques automatisées de classification."
  },
  "public-chile-fishing-effort": {
    "name": "Chile VMS",
    "description": "This layer uses the Vessel Monitoring System (VMS) data provided by the Chilean government’s fisheries and aquaculture regulator, SERNAPESCA. It is also possible to use the FILTERS tab in our toolbox to view separately Chile’s VMS data for small-scale fishing vessels(<18 meters) and industrial fishing vessels (>18 meters). Note that there are a few vessels that are <18 meters but considered industrial because they were registered in the capture of industrial quotas. SERNAPESCA is also using our map to visualize and track vessel positions for their fleet, including vessels involved in aquaculture. (Visit the map within SERNAPESCA’s website. The data is collected using Chile’s VMS via satellites and terrestrial receivers and contains vessel identities, gear type, location, speed, direction and more. Global Fishing Watch analyzes this data using the same algorithms we developed for AIS data to identify fishing activity and behaviors. The algorithm classifies each broadcast data point from vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing activity heat map. VMS broadcasts data quite differently from AIS and may give different measures of completeness, accuracy and quality. Over time our algorithms will improve across all our broadcast data formats. Global Fishing Watch’s fishing detection algorithm for VMS, as for AIS, is a best effort to algorithmically identify “apparent fishing activity.” It is possible that some fishing activity is not identified, or that the heat map may show apparent fishing activity where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies the terms “fishing activity,” “fishing,” and “fishing effort,” as “apparent” rather than certain. Any/all Global Fishing Watch information about “apparent fishing activity” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of AIS vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research program to share fishing activity classification data and automated classification."
  },
  "public-indonesia-fishing-effort": {
    "name": "Indonesia VMS",
    "description": "This layer of Global Fishing Watch uses data provided by the Indonesian Government’s Ministry of Maritime Affairs and Fisheries. The data is collected using their Vessel Monitoring System (VMS) via satellites and terrestrial receivers, and contains a vessel identities, gear type, location, speed, direction and more. Global Fishing Watch analyzes this data using the same algorithms developed for AIS data to identify fishing activity and behaviors. The algorithm classifies each broadcast data point for these vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing activity heat map. VMS broadcasts data quite differently from AIS and may give different measures of completeness, accuracy and quality. Over time our algorithms will improve across all our broadcast data formats. Global Fishing Watch’s fishing detection algorithm for VMS, as for AIS, is a best effort to algorithmically identify “apparent fishing activity.” It is possible that some fishing activity is not identified, or that the heat map may show apparent fishing activity where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies the terms “fishing activity,” “fishing” or “fishing effort,” as “apparent,” rather than certain. Any/all Global Fishing Watch information about “apparent fishing activity” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of AIS vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research program to share fishing activity classification data and automated classification techniques."
  },
  "public-panama-fishing-effort": {
    "name": "Panama VMS",
    "description": "This layer uses the Vessel Monitoring System (VMS) data provided by the Panamanian Authority of Aquatic Resources (ARAP). The data is received by Panama’s VMS system via satellite and contains vessel identities, gear type, location, speed, direction and more. Panama’s carrier vessel data is also available here. Each point in the carrier vessel data layer represents a position of the carriers, but not all positions are displayed. Carrier vessel positions are displayed once per day. In the future, we expect to be able to display more positions. Click on a carrier vessel’s position to view the vessel’s complete track. Global Fishing Watch analyzes this data using the same algorithms we developed for AIS data to identify fishing activity and behaviors. The algorithm classifies each broadcast data point from vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing activity heat map. VMS broadcasts data quite differently from AIS and may give different measures of completeness, accuracy and quality. Over time our algorithms will improve across all our broadcast data formats. Global Fishing Watch’s fishing detection algorithm for VMS, as for AIS, is a best effort to algorithmically identify “apparent fishing activity.” It is possible that some fishing activity is not identified, or that the heat map may show apparent fishing activity where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies the terms “fishing activity,” “fishing,” and “fishing effort,” as “apparent” rather than certain. Any/all Global Fishing Watch information about “apparent fishing activity” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of AIS vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research program to share fishing activity classification data and automated classification."
  },
  "public-peru-fishing-effort": {
    "name": "Peru VMS",
    "description": "This layer of Global Fishing Watch uses data provided by the Peruvian Government’s Ministry of Production, Fisheries Sector, (PRODUCE). Permission to include Peruvian Data required that a 10 day delay to publishing was implemented. The data is collected using their Vessel Monitoring System (VMS) via satellites and terrestrial receivers, and contains a vessel’s identity gear type, location, speed, direction and more. Global Fishing Watch analyzes this data using the same algorithms developed for AIS data to identify fishing activity and behaviors. The algorithm classifies each broadcast data point for these vessels as either apparently fishing or not fishing and shows the former on the Global Fishing Watch fishing activity heat map. VMS broadcasts data quite differently from AIS and may give different measures of completeness, accuracy and quality. Over time our algorithms will improve across all our broadcast data formats. Global Fishing Watch’s fishing detection algorithm for VMS, as for AIS, is a best effort to algorithmically identify “apparent fishing activity.” It is possible that some fishing activity is not identified, or that the heat map may show apparent fishing activity where fishing is not actually taking place. For these reasons, Global Fishing Watch qualifies the terms “fishing activity,” “fishing” or “fishing effort,” as “apparent,” rather than certain. Any/all Global Fishing Watch information about “apparent fishing activity” should be considered an estimate and must be relied upon solely at your own risk. Global Fishing Watch fishing detection algorithms are developed and tested using actual fishing event data collected by observers, combined with expert analysis of AIS vessel movement data resulting in the manual classification of thousands of known fishing events. Global Fishing Watch also collaborates extensively with academic researchers through our research program to share fishing activity classification data and automated classification techniques."
  },
  "public-mpa-all": {
    "name": "Zones Marines Protégées (WDPA)",
    "description": "Le terme Aires Marines Protégées comprend les réserves marines, les zones marines entièrement protégées, les zones de non-prise, les sanctuaires marins, les sanctuaires océaniques, les parcs marins, les zones maritimes gérées localement, pour n'en citer que quelques-uns. Bon nombre d'entre eux ont des niveaux de protection tout à fait différents et la gamme d'activités autorisées ou interdites à l'intérieur de leurs frontières varie également considérablement. Source: Base de données mondiale sur les zones protégées (WDPA)"
  },
  "public-mpa-no-take": {
    "name": "MPA - Pas de prise (WDPA)",
    "description": "Le terme Aires Marines Protégées comprend les réserves marines, les zones marines entièrement protégées, les zones de non-prise, les sanctuaires marins, les sanctuaires océaniques, les parcs marins, les zones maritimes gérées localement, pour n'en citer que quelques-uns. Bon nombre d'entre eux ont des niveaux de protection tout à fait différents et la gamme d'activités autorisées ou interdites à l'intérieur de leurs frontières varie également considérablement. La couche Pêche Interdite a été créée en utilisant les données disponibles dans la WDPA Protected Planet en utilisant le filtre NO_TAKE = 'Tout'. Source: Base de données mondiale sur les zones protégées (WDPA)"
  },
  "public-mpa-restricted": {
    "name": "MPA - Restreint (WDPA)",
    "description": "Le terme Aires Marines Protégées comprend les réserves marines, les zones marines entièrement protégées, les zones de non-prise, les sanctuaires marins, les sanctuaires océaniques, les parcs marins, les zones maritimes gérées localement, pour n'en citer que quelques-uns. Bon nombre d'entre eux ont des niveaux de protection tout à fait différents et la gamme d'activités autorisées ou interdites à l'intérieur de leurs frontières varie également considérablement. La couche Pêche Restreinte a été créée en utilisant les données disponibles dans la WDPA de la Planète Protégée Marine en utilisant le filtre NO_TAKE = 'Partiel'. Source: Base de données mondiale sur les zones protégées (WDPA)"
  },
  "public-eez-areas": {
    "name": "ZEE",
    "description": "Institut maritime flamand (2019). Base de données des frontières maritimes : Frontières maritimes et zones économiques exclusives (200NM), version 11. Source: marineregions.org"
  },
  "public-tuna-rfmo": {
    "name": "ORGP thon",
    "description": "ORGP signifie Organisation régionale de gestion de la pêche. Ces organisations sont des organisations internationales formées par des pays ayant un intérêt commun à gérer ou à conserver les stocks halieutiques d’une zone. Certains ORGP gèrent tous les stocks de poissons dans une zone spécifique, tandis que d'autres se concentrent sur des espèces hautement migratoires particulières, notamment le thon, dans de vastes zones géographiques. La couche ORGP sur la carte mondiale de surveillance de la pêche comprend actuellement les cinq ORGP concernant le thon."
  },
  "public-wpp-nri": {
    "name": "WPP NRI",
    "description": "Le WPP-NRI (Wilayah Pengelolaan Perikanan Negara Republik Indonesia) sont des zones de gestion des pêches pour la pêche, la conservation, la recherche, la recherche et le développement de la pêche qui couvre les eaux intérieures, les eaux archipélagiques, la mer territoriale, à l'intérieur et à l'extérieur de la zone économique exclusive de l'Indonésie."
  },
  "public-high-seas": {
    "name": "Poches de haute mer",
    "description": "La haute mer est l'océan au-delà des zones économiques exclusives (EEZ). Les poches de haute mer sont des zones totalement entourées par les ZEE. Ces poches peuvent être difficiles à distinguer des multiples juridictions EEZ qui les entourent, aussi nous avons une couche qui les met en évidence."
  },
  "fd-salinity-caribe-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-caribe-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-caribe-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "fd-salinity-galapagos-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-galapagos-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-galapagos-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "fd-salinity-tristan-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-tristan-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-tristan-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "fd-salinity-ascension-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-ascension-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-ascension-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "fd-salinity-palau-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-palau-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-palau-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "fd-salinity-niue-v2": {
    "name": "Salinité",
    "description": "La salinité de surface de la mer est un paramètre clé pour estimer l'influence des océans sur le climat. Avec la température, la salinité est un facteur clé qui détermine la densité des eaux océaniques et détermine ainsi la convection et la réapparition des masses d'eau. La circulation thermohaline traverse tous les océans en surface et en profondeur, entraînée par la température et la salinité. Une « courroie de convoyeur » globale est un modèle simple de la circulation thermohaline à grande échelle. Des eaux profondes se forment dans l'Atlantique Nord, des éviers, se déplacent vers le sud, circulent autour de l'Antarctique et pénètrent enfin dans les bassins indiens, Pacifiques et atlantiques. Les courants amènent des masses d'eau froide du Nord au Sud et vice versa. Cette circulation thermohaline influence grandement la formation de glace de mer aux pôles du monde, et transporte les sources de nourriture océanique et la vie marine autour de la planète, tout en affectant les précipitations, les schémas de vent, les ouragans et les moussons."
  },
  "fd-water-temperature-niue-v2": {
    "name": "Température de surface de la mer",
    "description": "La température journalière de la surface de la mer d'Interpolation de 1/4° NOAA (ou OISST) est une analyse construite en combinant des observations de différentes plateformes (satellites, navires, bouées et flotteurs Argo) sur un réseau mondial régulier. Une carte SST complète sur le plan spatial est produite par interpolation pour combler les lacunes. La méthodologie comprend l’ajustement du biais des observations de satellites et de navires (référencées à des bouées de bouées) pour compenser les différences de plateforme et les préjugés des capteurs."
  },
  "fd-chlorophyl-niue-v2": {
    "name": "Concentration des chlorophylles",
    "description": "Le chlorophyll-a est le pigment qui récolte la lumière dans toutes les plantes photosynthétiques. Sa concentration dans l'océan est utilisée comme indice de biomasse de phytoplancton et, à ce titre, est un élément clé des modèles primaires de productivité. L'instrument d'imagerie modérée Spectroradiomètre (MODIS) à bord des satellites Terra de la NASA et Aqua mesure la couleur de l'océan chaque jour, à partir de laquelle sont dérivées les concentrations mondiales de chlorophylle. Océan phytoplancton fixe chimiquement le carbone par la photosynthèse, en prenant du dioxyde de carbone dissous et en produisant de l'oxygène. Grâce à ce processus, les plantes marines captent une quantité de carbone égale à celle de la photosynthèse par végétation terrestre. Les changements dans la quantité de phytoplancton indiquent l'évolution de la productivité des océans et constituent un maillon clé de la surveillance mondiale du changement climatique. Les scientifiques utilisent le chlorophylle pour modéliser les cycles biogéochimiques de la Terre tels que le cycle du carbone ou le cycle de l'azote. De plus, sur de courtes échelles de temps, le chlorophyll peut être utilisé pour tracer les courants océanographiques, les jets et les plumes. La résolution de 1 km et la couverture mondiale quasi quotidienne des données MODIS permettent ainsi aux scientifiques d'observer les caractéristiques océanographiques méso-échelle dans les environnements côtiers et estuarins, qui sont de plus en plus importants dans les études des sciences marines."
  },
  "dgg_sar_caribe_match_2019": {
    "name": "Match SAR 2019",
    "description": "TBD"
  },
  "dgg_sar_caribe_not_match_2019": {
    "name": "SAR ne correspond pas à 2019",
    "description": "TBD"
  },
  "carriers-clusterbuster": {
    "name": "Rencontrer les événements",
    "description": "Identifié à partir des données AIS comme des lieux où deux navires, un transporteur et un navire de pêche, étaient à moins de 500 mètres pendant au moins 2 heures et voyageaient à une vitesse médiane <2 noeuds, pendant au moins 10 km d'un ancrage côtier"
  }
}
