{
  "authorization": "<h2>Visão geral</h2> <ul> <li>A Global Fishing Watch coleta, limpa e combina informações de identidade e autorização de embarcações de mais de 40 registros públicos para comparar com a identidade da embarcação autodeclarada pelo AIS. </li> <li>As autorizações de estados de bandeira nacional e dos estados costeiros não estão incluídas, pois apenas dados limitados estão disponíveis publicamente.</li> <li>Os dados de autorização são extraídos de registros disponíveis no domínio público ou de autoridades, incluindo registros de organizações regionais de gestão de pesca (ORGP). </li> <li>Cada uma das listas de registro é revisada mensalmente desde o início de 2019. </li> <li>O período de autorização de uma embarcação é estabelecido a partir do intervalo de tempo em que a embarcação é identificada como autorizada em um determinado registro, a menos que seja explicitamente fornecido em um registro (ou seja, o registro fornece uma data de início específica). </li> <li>A data mais recente para a qual uma embarcação pode ser autorizada é a última data em que a Global Fishing Watch coletou dados. </li> </ul> <h2>Ressalvas</h2> <ul> <li>Os usuários devem realizar a devida diligência e verificar o status e os períodos de autorização com as fontes relevantes. </li> <li>As informações de autorização são extraídas dos registros públicos e, portanto, estão sujeitas à qualidade e integridade variáveis das informações fornecidas pela fonte. </li> <li>A Global Fishing Watch automatiza a coleta, a revisão e o processamento dos dados desses registros. Embora sejam feitos todos os esforços para garantir que as informações de autorização sejam precisas e atualizadas, isso não pode ser garantido devido a atrasos, processamento de dados ou erros administrativos, resultando em uma exibição incorreta ou detalhes específicos removidos.   </li> <li>As datas de autorização da Global Fishing Watch podem ser diferentes das datas de autorização fornecidas pelas ORGP. Por meio de nossa coleta mensal de dados, destacamos o dia em que a embarcação foi identificada e/ou autorizada no registro, a menos que o período explícito seja fornecido.</li> <li>As informações de autorização são disponibilizadas apenas para as embarcações cujos registros de identidade coincidem entre o registro e o AIS. </li> </ul> <h2>Saiba mais</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processo de identidade e caracterização de embarcações da Global Fishing Watch.</a>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "fishing": "<h2>Visão geral</h2>\n<ul>\n<li>O Global Fishing Watch analisa os dados AIS coletados de embarcações que a nossa pesquisa identificou como embarcações de pesca conhecidas ou possíveis, e aplica um algoritmo de detecção de pesca para determinar a “atividade de pesca aparente” com base nas mudanças de velocidade e direção da embarcação.</li><li>Nosso modelo de aprendizado de máquina classifica cada ponto de dados de transmissão AIS para essas embarcações como aparentemente de pesca ou não pesca.</li><li>Os eventos de pesca utilizam esses pontos de dados como entrada e resumem-nos em um único evento para facilitar a análise. </li><li>Um evento de pesca é definido quando: <ul><li>As posições de pesca aparecem consecutivamente e estão separadas por menos de 10 quilômetros ou 2 horas; e,</li><li>As posições de pesca dentro de 1 hora e 2 quilômetros de outro evento de pesca são agrupadas em um único evento.</li></ul></li><li>O conjunto de dados é ainda mais restrito com a remoção de eventos de pesca breves e rápidos, uma vez que são menos propensos a indicar um evento de pesca realista. Os seguintes eventos de pesca curta são removidos: <ul><li>Eventos com duração inferior a 20 minutos;</li><li>Eventos compostos por cinco ou menos posições de pesca;</li><li>Eventos que abrangem distâncias inferiores a 0,5 km (para todos os petrechos, exceto petrechos de lula estimados);</li><li>Eventos que abrangem distâncias inferiores a 50m (para petrechos de lula estimados); e,</li><li>Eventos de embarcações com movimentação anormalmente rápida, com velocidade média da embarcação de 10 nós ou mais. </li></ul></li></ul><h2>Ressalvas</h2><ul> <li>Podem aparecer falsos positivos no conjunto de dados quando as embarcações diminuem a velocidade e mudam de direção, mas não estão envolvidas em atividades de pesca.</li><li>Nosso modelo de aprendizado de máquina é melhor para prever alguns tipos de pesca (por exemplo, pesca de arrasto e pesca de espinhel) em comparação com outros tipos de pesca que podem não estar tão presentes nos dados usados para treinar o modelo de aprendizado de máquina.</li><li>A maioria dos dispositivos AIS se enquadra em uma das três “classes”: Classe A, Classe B e Classe B+. Os dispositivos Classe A transmitem com maior potência e transmitem a posição de uma embarcação com mais frequência. Os dispositivos de classe B e B+ de menor potência são detectados com menos frequência pelos satélites e, portanto, pode parecer que há menos atividade de pesca nas áreas onde são predominantemente utilizados. </li><li>Além das áreas com baixa cobertura de satélite, as áreas com elevada densidade de tráfego de embarcações também podem limitar o número de sinais processados, especialmente os relacionados a sistemas AIS de Classe B (ou B+). Isso pode resultar em uma redução ou subestimação das atividades das embarcações do mapa ou nos dados do Global Fishing Watch nessas áreas.</li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Saiba mais sobre nossa estimativa de esforço de pesca aparente.</a>",
  "geartype": "<h2>Visão geral</h2><ul> <li> O Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de petrecho com base nas atividades observadas da embarcação. </li><li> Agrupamos as embarcações com base nas suas características e atributos e utilizamos uma árvore de decisão para identificar o tipo de petrecho mais provável e um nível de confiança para essa identificação. </li><li> Para muitas embarcações de pesca, as informações dos registros e dos nossos modelos de aprendizado de máquina permitem-nos atribuir um tipo de petrecho específico, como Espinhel de superfície ou arrasto. </li><li> Para os tipos de petrecho que não podemos atribuir a uma categoria específica de petrecho (por exemplo, redes de emalhar), iremos atribuí-los a uma categoria mais ampla sempre que possível (por exemplo, petrecho fixo). </li><li> Nos casos em que temos certeza de que a embarcação é uma embarcação de pesca, mas não podemos atribuir qualquer tipo de petrecho devido a informações incompletas, contraditórias ou de baixa confiança, essas embarcações são rotuladas simplesmente como “de pesca”. </li></ul><h2>Ressalvas</h2><ul> <li> A nossa classificação de embarcação não representa todos os tipos possíveis de embarcação em todo o mundo, e alguns tipos de embarcação ou petrechos de pesca são interpretados de forma diferente em diferentes regiões. Estamos trabalhando para alinhar melhor os nossos tipos de embarcação, petrechos de pesca e a sua nomenclatura com as adotadas pela Organização das Nações Unidas para a Alimentação e a Agricultura. </li><li> A nossa classificação de tipo de petrecho não leva em consideração embarcações de pesca com petrechos mistos, que mudam o tipo de petrecho utilizado para pesca com mais frequência. </li><li> Alguns tipos de pesca são difíceis de diferenciar a partir de dados das atividades, por exemplo, pesca de arrasto em águas médias versus pesca de arrasto em águas profundas. Estamos trabalhando ativamente para melhorar nossos modelos para levar em consideração essas situações. </li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a classificação do tipo de petrecho.</a>",
  "insights": "<h2>Visão geral</h2> <p> A guia Informações da Embarcação oferece um conjunto de indicadores que reúnem informações importantes sobre as atividades conhecidas de uma embarcação (com base no AIS) e autorizações provenientes de registros públicos. O objetivo é apoiar os usuários na revisão da devida diligência, na avaliação baseada em risco e para informar a tomada de decisões e o planeamento operacional. As informações oferecem características essenciais de uma embarcação e indicam a probabilidade ou a oportunidade de uma embarcação estar envolvida na pesca ilegal, não comunicada e não regulamentada (INN), exigindo assim uma investigação mais aprofundada. </p> <p> As informações da embarcação devem ser tratadas com cautela. Todas as referências a eventos de atividade, incluindo pesca, encontros, eventos de deriva, lacuna do AIS e visita portuária devem ser entendidas no contexto dos algoritmos da Global Fishing Watch, que são os melhores esforços para determinar eventos aparentes da embarcação com base nos dados do AIS coletados por meio de satélites e receptores terrestres. </p> <h2>Ressalvas</h2> <ul> <li>As informações apresentadas são de mais de 40 registros públicos com entradas de dados e cálculos mais consistentes a partir de 1º de janeiro de 2020. Recomendamos ajustar o intervalo de tempo a partir de 2020.</li> <li>Os dados AIS e os registros geralmente públicos variam em termos de integralidade, precisão e qualidade. É possível que alguns eventos não sejam identificados. </li> <li>Também é possível que alguns eventos sejam identificados, mas estejam incorretos ou não indiquem uma atividade real. </li> <li>A Global Fishing Watch qualifica todas as designações de eventos, incluindo sinônimos de termos de eventos, como “esforço de pesca”, “pesca” ou “atividade de pesca”, como aparentes em vez de certos. </li> <li>Qualquer e toda informação da Global Fishing Watch sobre eventos aparentes deve ser considerada uma estimativa e deve ser considerada exclusivamente por sua conta e risco. </li> <li>A Global Fishing Watch está constantemente melhorando os processos para garantir que os algoritmos e designações de eventos sejam o mais precisos possível.</li> </ul>",
  "insightsCoverage": "<h2>Visão geral</h2> <ul> <li>A métrica de cobertura é uma estimativa do quanto bem as atividades de uma embarcação fora do porto — ou seja, para onde ela viajou e o que fez — podem ser capturadas pelos dados AIS da embarcação no intervalo de tempo de interesse. A métrica de cobertura do AIS de uma embarcação é essencial para interpretar as informações de atividade da embarcação. Quanto maior a porcentagem de cobertura, maior a confiança na precisão dos eventos listados para representar as atividades reais da embarcação.</li> <li>Para calcular a métrica de cobertura, todas as viagens vinculadas a uma embarcação no intervalo de tempo selecionado são segmentadas em blocos de uma hora, e a proporção de cada bloco de hora de uma embarcação em uma viagem tem pelo menos uma transmissão AIS. </li> <li>Um valor '”N/A” pode ser devido à ausência de atividade relatada para a embarcação ou uma inatividade (por exemplo, uma embarcação em manutenção) no intervalo de tempo selecionado. Em casos com cobertura de 0%, embora existam rotas de embarcações e eventos AIS, isso pode ocorrer devido a uma transmissão inconsistente e à falta de informações de identidade e posição, causando discrepâncias no método de cálculo da Global Fishing Watch. Nesses casos de cobertura ruim, recomendamos que você verifique as fontes de informações adicionais, solicite registros de suporte da embarcação ou entre em contato com a Global Fishing Watch sobre os casos em que você tem dúvidas ou caso queira relatar erros.</li> </ul> <h2>Ressalvas</h2> <ul> <li>O conjunto de dados usado para formular essas informações permanece em estágio <strong>experimental</strong> ou <strong>de protótipo</strong>, o que significa que ainda está em processo de garantia de qualidade, com a possibilidade de problemas nos dados. </li> <li>Como a métrica de cobertura do AIS é calculada com base nas viagens, por exemplo, com base nas atividades de uma embarcação entre visitas portuárias, a cobertura reflete o tempo e a qualidade da recepção do AIS enquanto a embarcação está ativa no mar e não no porto.</li> <li>A viagem é definida com base nas visitas portuárias (saída e entrada). Qualquer problema na detecção de visitas portuárias para uma embarcação pode resultar em uma menor precisão do cálculo de cobertura do AIS.</li> <li>A métrica de cobertura não distingue entre falta de atividade (não evento) e transmissão ruim, resultando na incapacidade de detectar um evento real.</li> </ul> <h2>Saiba mais</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Saiba mais sobre nosso trabalho relacionado a lacunas de transmissão.</a>",
  "insightsFishing": "<h2>Visão geral</h2> <p> A Global Fishing Watch analisa e aplica um algoritmo de detecção de pesca com base nos dados AIS coletados das embarcações. Cada ponto de dados de transmissão AIS é classificado como “de pesca aparente” ou não pesca, e posteriormente revisado para determinar “eventos de pesca aparente” individuais. </p> <p> Com base no intervalo de tempo de interesse do usuário, as duas informações a seguir são revisadas: </p> <ul> <li>Eventos de pesca aparente detectados na área de uma Organização Regional de Gestão de Pesca (ORGP) sem autorização conhecida da ORGP </li> <li>Eventos de pesca aparente detectados em AMPs de pesca proibida</li> </ul> <h2>Ressalvas gerais</h2> <ul> <li>Os usuários devem realizar a devida diligência e verificar se os eventos de pesca parecem legítimos e se o status da autorização e os períodos das fontes relevantes são precisos.</li> <li>Ambas as informações são mantidas atualizadas mensalmente.</li> <li>Embora sejam feitos todos os esforços para garantir que as informações representem eventos reais e estejam atualizadas, não é possível garantir isso, especialmente no caso de alterações ou erros de fontes de dados e fora do ciclo de atualização dos dados. A Global Fishing Watch recomenda inspecionar visualmente as rotas das embarcações, sempre consultar a fonte de dados e/ou informações adicionais e solicitar registros de uma embarcação para confirmar quaisquer descobertas.  </li> </ul> <h2>Pesca em áreas de alto mar das ORGP sem autorização conhecida</h2> <p> A Global Fishing Watch indica qualquer evento de pesca aparente dentro das áreas das ORGP sem autorização conhecida das ORGP, com base em 7 listas das ORGP - 5 ORGP de atum, SPRMO e NPFC*. </p> <h3>Ressalvas</h3> <ul> <li>As informações são limitadas à atividade detectada nas porções de alto mar das 7 áreas das ORGP listadas apenas*. A atividade detectada dentro das Zonas Econômicas Exclusivas (ZEEs) não é avaliada, pois a Global Fishing Watch não considera registros nacionais como parte dessas informações. </li> <li>As informações não consideram se o petrecho da embarcação é relevante para a autorização da ORGP (por exemplo, se um palangreiro não estiver autorizado pela SPRFMO).</li> <li>O período de autorização das informações é baseado na última atualização de dados da Global Fishing Watch. Consulte a orientação de informações sobre “Autorizações” para obter mais informações.</li> </ul> <h2>Pesca em áreas marinhas protegidas (AMPs) de pesca proibida</h2> <p>Essas informações avaliam se um evento de pesca aparente é detectado dentro de uma AMP de pesca proibida (Fonte:<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">Banco de Dados Mundial sobre Áreas Protegidas</a>). </p> <h3>Ressalvas</h3> <ul> <li>Eventos próximos às linhas limítrofes podem ser relatados como estando dentro ou fora de um limite de AMP. Recomendamos que você verifique as posições de rota das embarcações no mapa juntamente com a adição da camada de AMP para confirmar a operação exata. </li> <li>Pode haver variabilidade nas permissões e restrições das AMPs de pesca proibida com base em fechamentos sazonais e restrições de petrechos, que não são capturados pela Global Fishing Watch e que exigem verificação cruzada com outras fontes. </li> </ul> <h2>Saiba mais</h2> <p> Saiba mais sobre como a pesca aparente é estimada por meio da <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\" >tecnologia da Global Fishing Watch,</a > e <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" >a diferença entre esforço de pesca aparente e eventos de pesca.</a > </p> </p> <h2>* As 7 listas das ORGP consideradas para as informações de autorização incluem: </h2> <ul> <li>Comissão para a Conservação do Atum-do-Sul (CCSBT)</li> <li>Comissão Interamericana do Atum Tropical (IATTC)</li> <li>Comissão Internacional para a Conservação do Atum do Atlântico (ICCAT)</li> <li>Comissão do Atum do Oceano Índico (IOTC)</li> <li>Comissão de Pescas do Pacífico Norte (NPFC)</li> <li>Organização Regional de Gestão das Pescas do Pacífico Sul (SPRFMO)</li> <li>Comissão de Pescas do Pacífico Ocidental e Central (WCPFC)</li> </ul>",
  "insightsFlagsChanges": "<h2>Visão geral</h2> <p> Essas informações verificam quando uma embarcação foi registrada com mais de um estado de bandeira único com base em diferentes MMSIs transmitidos durante o intervalo de tempo de interesse. Isso significa que pelo menos dois dos números MMSI estão associados a diferentes estados de bandeira únicos para o mesmo intervalo de tempo. Ajuste a data final da barra de tempo para a data atual para mostrar a bandeira atual da embarcação. Aumente o intervalo de tempo para rastrear alterações históricas. </p> </p> <h2>Ressalvas</h2> <ul> <li>Essas informações são preenchidas com base nas informações das bandeiras às quais uma embarcação está associada ao longo do tempo. A alteração nas bandeiras é identificada por meio do MMSI transmitido pela embarcação no AIS e não considera informações de registro neste momento. </li> <li>Essas informações dependem da correspondência dos dados baseados no AIS com os registros. Embarcações sem uma identidade correspondente não serão consideradas para essa análise de informações, já que os registros do AIS não podem ser vinculados sem o link do registro.</li> <li>As alterações de bandeira de uma embarcação podem não ser identificadas devido a informações insuficientes sobre alterações nas identidades da embarcação. Nesse caso, essas identidades são consideradas associadas a embarcações separadas, portanto, nenhuma alteração de bandeira da mesma embarcação, até que mais dados sejam fornecidos para conectá-las à mesma embarcação.</li> <li>No perfil da embarcação, os usuários ainda poderão verificar manualmente as alterações históricas de identidade e bandeira revisando as guias de origem \"Registro\" e \"AIS\". </li> </ul> <h2>Saiba mais</h2> A Global Fishing Watch trabalha para compensar a falta de dados de registro público complementando com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre: <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Esforço de transparência da Fishing Watch</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Identidade e caracterização de embarcação</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Visão geral</h2> <p> <span >Os dispositivos do AIS são desenvolvidos para transmitir continuamente a posição de uma embarcação para evitar colisões. Assim, quando uma embarcação tem uma lacuna prolongada nas transmissões ou posições do AIS, isso pode indicar potencialmente a desativação intencional do AIS ou um comportamento suspeito.&nbsp;&nbsp;</span > </p> <p> <span >As informações de eventos de desativação do AIS são baseadas no intervalo de tempo de interesse.&nbsp;</span > </p> <p> <span >O Global Fishing Watch registra todos os eventos de lacunas do AIS durante seis horas e, em seguida, aplica um conjunto de filtros abaixo para identificar as lacunas que acreditamos serem desativações intencionais do AIS, em vez de falhas técnicas. Os critérios de filtro para “provável desativação” são:&nbsp;</span > </p> <ul> <li>O evento de lacuna deve ter duração mínima de 12 horas;</li> <li>A lacuna deve começar a pelo menos 50 milhas náuticas (nm) da costa;</li> <li> A lacuna deve iniciar em uma área com qualidade de recepção de satélite superior a 10 posições por dia; </li> <li> A embarcação deve ter pelo menos 14 posições de satélite nas 12 horas anteriores à lacuna. </li> </ul> <h2>Ressalvas</h2> <ul> <li> O conjunto de dados utilizado para formular essas informações permanece na fase de <strong> <em>protótipo</em> </strong>, o que significa que ainda está em processos de garantia de qualidade com a possibilidade de problemas com os dados e pode não incluir os pontos de dados ou alterações mais atualizados. </li> <li> As lacunas fora dos critérios de filtro acima (por exemplo, atividades dentro de 50 nm) não são reconhecidas. O uso dessas informações de eventos de desativação do AIS para avaliar as atividades em até 50 nm da costa, por exemplo, seria pouco informativo e potencialmente enganoso.&nbsp; </li> <li> Lacunas inferiores a 12 horas não são consideradas para essas informações devido à variabilidade dos tempos de órbita dos satélites.&nbsp; </li> <li> Os eventos de lacunas a menos de 50 nm da costa (perto ou em direção à costa) também não são considerados, devido a diferenças no AIS satélite e terrestre, com a recepção de AIS satélite geralmente diminuindo mais perto da costa, juntamente com uma maior densidade de embarcações, resultando em interferência no sinal. </li> <li> As estimativas de qualidade de recepção do AIS utilizadas para identificar as indicadores são baseadas em dados de 2017-2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> enquanto trabalhamos para automatizar estimativas mensais de 2019 até os dias atuais. </li> <li> Embora as informações visem fornecer eventos de “prováveis desativações do AIS”, elas não conseguem confirmar se os eventos de lacuna são intencionais. </li> <li> Recomendamos consultar fontes de informação adicionais e solicitar registros de apoio da embarcação para uma análise abrangente dos eventos de lacuna do AIS.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)</li> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>General Fisheries Commission for the Mediterranean (GFCM)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>Northwest Atlantic Fisheries Organisation (NAFO)</li> <li>North East Atlantic Fisheries Commission (NEAFC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South East Atlantic Fisheries Organisation (SEAFO)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Southern Indian Ocean Fisheries Agreement (SIOFA)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsMOUList": "<h2>Visão geral</h2><p> Essas informações rastreiam e detalham quando as informações do AIS sobre a identidade de uma embarcação indicam um registro de bandeira correspondente a uma bandeira nas listas Negra ou Cinza do MOU de Tóquio e/ou Paris com base na identidade única do MMSI e no intervalo de tempo de interesse. Ajuste a data final da barra de tempo para a data atual para exibir o status atual da bandeira da embarcação; aumente o intervalo de tempo para rastrear alterações históricas.</p><h2>Ressalvas</h2><ul><li>Essas informações são preenchidas com base em informações sobre bandeiras às quais uma embarcação está associada ao longo do tempo. A alteração nas bandeiras é identificada por meio do MMSI transmitido pelo AIS da embarcação e não considera informações de registro neste momento.</li><li>Essas informações dependem da correspondência de dados baseados no AIS com registros. Embarcações que não tenham uma identidade correspondente não serão consideradas para essa análise de informações, já que os registros do AIS não podem ser vinculados sem o link do registro. </li> <li>As listas de MOU de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tóquio</a> e <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> são um mecanismo da Organização Marítima Internacional (IMO) das Nações Unidas. Isso significa que estados não membros da ONU não são considerados pelo proprietário dos dados, portanto nunca aparecerão nas listas Negra ou Cinza.</li><li>As listas do MOU de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tóquio</a> e <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> foram obtidas consistentemente pela Global Fishing Watch desde meados de 2021, e as informações são baseadas na identidade da bandeira em e após 2021, não antes.</li><li>Os dados são mantidos anualmente e em alinhamento com o ciclo de publicação do MOU todo mês de julho.</li> <li>Embora todos os esforços sejam feitos para garantir que as informações fornecidas sejam precisas e atualizadas, isso não pode ser garantido, principalmente em quaisquer alterações fora do ciclo anual de atualização de dados.</li> </ul> <h2>Saiba mais</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Saiba mais sobre nosso trabalho relacionado a lacunas de transmissão. </a>",
  "insightsVesselGroups": "<h2>Visão geral</h2> <p> A guia Informações sobre o grupo de embarcações oferece um conjunto de indicadores que agregam informações importantes sobre as atividades conhecidas de uma embarcação membro (com base no AIS) e autorizações provenientes de registros públicos. O objetivo é apoiar os usuários na revisão da devida diligência, na avaliação baseada em risco e para informar a tomada de decisões e o planeamento operacional. As informações oferecem características essenciais de uma embarcação e indicam a probabilidade ou a oportunidade de uma embarcação estar envolvida na pesca ilegal, não comunicada e não regulamentada (INN), exigindo assim uma investigação mais aprofundada. </p> <p> As informações da embarcação devem ser tratadas com cautela. Todas as referências a eventos de atividade, incluindo pesca, encontros, eventos de deriva, lacuna do AIS e visita portuária devem ser entendidas no contexto dos algoritmos da Global Fishing Watch, que são os melhores esforços para determinar atividades aparentes da embarcação com base nos dados AIS coletados por meio de satélites e receptores terrestres. </p> <h2>Ressalvas</h2> <ul> <li>As informações apresentadas são de mais de 40 registros públicos com entradas de dados e cálculos mais consistentes a partir de 1º de janeiro de 2020. Recomendamos ajustar o intervalo de tempo a partir de 2020.</li> <li>Os dados AIS e os registros geralmente públicos variam em termos de integralidade, precisão e qualidade. É possível que alguns eventos não sejam identificados. </li> <li>Também é possível que alguns eventos sejam identificados, mas estejam incorretos ou não indiquem uma atividade real. </li> <li>A Global Fishing Watch qualifica todas as designações de eventos, incluindo sinônimos de termos de eventos, como “esforço de pesca”, “pesca” ou “atividade de pesca”, como aparentes em vez de certos. </li> <li>Qualquer e toda informação da Global Fishing Watch sobre eventos aparentes deve ser considerada uma estimativa e deve ser considerada exclusivamente por sua conta e risco. </li> <li>A Global Fishing Watch está constantemente melhorando os processos para garantir que os algoritmos e designações de eventos sejam o mais precisos possível.</li> </ul>",
  "loitering": "<h2>Visão geral</h2>\n<ul>\n<li>Os eventos de deriva são registrados quando uma embarcação mostra sinais de possíveis encontros, ou quando encontra com outra embarcação no mar, mas não é detectada nenhuma segunda embarcação. </li>\n<li>Os eventos de deriva são baseados na velocidade e distância da costa.</li>\n<li>Um evento de deriva é registrado quando uma embarcação viaja a uma velocidade média inferior a 2 nós ao longo de 20 milhas náuticas (37,04 quilômetros) da costa. </li>\n<li>Pode haver muitos motivos pelos quais um evento de deriva é registrado, portanto, os resultados devem ser interpretados com cautela. </li>\n</ul>\n<h2>Ressalvas</h2>\n<ul> \n<li>Pode haver muitos motivos pelos quais uma embarcação diminui a velocidade ao se afastar da costa.</li>\n<li>Os eventos de deriva são indicativos, e a embarcação pode não estar encontrando nenhuma outra embarcação no momento do evento.</li>\n<li>Outros eventos em que uma embarcação pode permanecer relativamente estacionária ou mover-se lentamente incluem manutenção, mau tempo ou espera por instruções do proprietário.</li>\n<li>Os eventos de deriva das embarcações de pesca podem estar associados a um comportamento normal de pesca, uma vez que as embarcações de pesca muitas vezes se movem lentamente durante as operações de pesca.</li\n><li>Devido às definições individuais de eventos de deriva e eventos de encontro, é possível que um evento de deriva se sobreponha a um evento de encontro, representando a mesma atividade, ou o evento de deriva pode abranger um ou mais eventos de encontro. </li>\n<li>Se os dados de transmissão forem ruins, a localização média pode ser inconsistente com a rota da embarcação, e o evento pode aparecer ligeiramente ao longo da rota.</li></ul>",
  "owner": "<h2>Visão geral</h2> <ul> <li>A Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e pesquisa científica sobre propriedade de embarcações (Carmine et al. 2020) para obter informações sobre os proprietários conhecidos de uma embarcação. Quando disponível, a bandeira do proprietário é incluída entre parênteses.</li> <li>Quando as fontes de registro também incluem “TMT”, fontes adicionais, incluindo listas de embarcações autorizadas pelas ORGP, outros bancos de dados de embarcações, listas de licenças nacionais, AIS e outras fontes de inteligência são consideradas.</li> <li>A bandeira do proprietário é baseada no endereço registrado conhecido da empresa ou indivíduo proprietário da embarcação, a menos que a bandeira do proprietário seja explicitamente fornecida em fontes de dados públicas.</li> <li>Nossos dados de propriedade se concentram principalmente em embarcações que tendem a operar em alto mar e embarcações que recebem um número IMO.</li> </ul> <h2>Ressalvas</h2> <ul> <li>As informações do proprietário não estão disponíveis para todas as embarcações.</li> <li>Pode haver situações em que uma empresa esteja registrada em um local, mas um proprietário more em outro.</li> <li>O momento real da transferência de propriedade pode ser diferente do momento em que a alteração de propriedade é registrada.</li> <li>Nos dados, um proprietário é atribuído a uma identidade de embarcação. Assumimos que uma identidade de embarcação muda (por exemplo, nome ou bandeira da embarcação) quando seu proprietário muda.</li> <li>Nossos dados de propriedade não distinguem entre propriedade registrada e propriedade beneficiária. Propriedade beneficiária refere-se à identificação e compreensão dos indivíduos ou entidades que, basicamente, obtêm benefícios econômicos ou exercem controle sobre uma embarcação, independentemente da estrutura de propriedade registrada/legal. </li> </ul> <p> Estamos trabalhando para incluir mais informações de fontes públicas e fornecer diferentes níveis de informações de propriedade. Se souber de alguma fonte pública, não hesite em enviar no botão de feedback à esquerda.</p>",
  "port_visit": "<h2>Visão geral</h2>\n<ul> \n<li>Os movimentos de entrada e saída de um porto são automaticamente detectados pelo Global Fishing Watch e categorizados de acordo com quatro tipos distintos de eventos: entrada no porto, parada no porto, intervalo no porto (ou seja, um intervalo na transmissão AIS enquanto no porto) e saída do porto. </li>\n<li>Esses eventos relacionados ao porto são combinados em eventos de visita a portos.</li>\n<li>As visitas a portos são mostradas quando as transmissões AIS indicam que uma embarcação está:\n <ul> <li>A até 3 quilômetros de distância de um ponto de ancoragem na entrada do porto;</li>\n<li>A menos de 4 quilômetros de uma saída portuária; e,</li>\n<li>Com um \"intervalo no porto\" sem transmissão AIS por 4 horas ou mais, para compensar as embarcações que desligam o AIS quando estão no porto; ou, </li>\n<li>Uma “parada no porto”, que é medida começando com uma velocidade inferior a 0,2 nós que aumenta até uma velocidade superior a 0,5 nó.</li>\n</ul> \n</li>\n<li>As paradas portuárias são incluídas para diferenciar entre visitas portuárias e trânsitos costeiros.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n <li>Apenas as visitas portuárias de “alta confiança” são mostradas no mapa do Global Fishing Watch. Isso é determinado quando uma embarcação é identificada com AIS com uma entrada, parada ou intervalo no porto, e saída do porto. </li>\n<li>A Global Fishing Watch excluiu atualmente as visitas portuárias de menor confiança que podem ser causadas por transmissão AIS “com ruído” ou incompleta, que sugere visitas portuárias quando elas não ocorreram.</li>\n<li>O conjunto de dados de ancoradouros do Global Fishing Watch pode não incluir todos os ancoradouros verdadeiros e, portanto, algumas visitas portuárias podem não aparecer nos eventos.</li></ul>",
  "registryInfo": "<h2>Visão geral</h2>\n<ul>\n  <li>Sempre que possível, a Global Fishing Watch combina dados de identidade autodeclarados com fontes públicas de registro de embarcações para permitir a verificação cruzada de informações.</li>\n  <li>Além dos dados de identidade autodeclarados, a Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos. Esses registros incluem fontes regionais e nacionais. Veja a lista completa de registros em nossas Perguntas Frequentes.</li>\n  <li>Quando conseguimos combinar as informações de identidade de um ou mais registros públicos com as informações transmitidas por uma embarcação, isso permite que as partes interessadas rastreiem as alterações no movimento e na identidade ao longo da vida da embarcação, desde a construção até o desmonte.</li>\n  <li>A observação da atividade de uma embarcação no contexto de seu histórico mais amplo – identidade, atividade, autorizações atuais e históricas – cria oportunidades para ver novos tipos de informações e padrões de comportamento da embarcação.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n  <li>As informações de registro das embarcações não são representativas globalmente<ul>\n      <li>A quantidade e a qualidade dos dados de registro coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informações sobre a identidade das embarcações.</li>\n      <li>A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. <a href='https://globalfishingwatch.org/transparency/'>Saiba mais sobre nosso trabalho de Transparência.</a></li>\n      <li>Continuamos a busca e a inclusão de mais fontes públicas de informação à medida que um número crescente de iniciativas ajudam a disponibilizar publicamente mais dados de identidade de embarcações.</li>\n      <li>Foco em embarcações com mais de 24 metros de comprimento</li>\n      <li>Nossos dados de identidade de embarcações incluem uma maior proporção de embarcações de maior porte, especialmente embarcações com mais de 24 metros de comprimento e embarcações que operam em águas internacionais. Isso ocorre porque as embarcações maiores e as embarcações que operam fora das águas nacionais estão mais provavelmente registradas em registros públicos de embarcações regionais ou globais e mais provavelmente são obrigadas a utilizar o AIS.</li>\n      <li>Com algumas exceções, a maioria dos registros não fornece dados de identidade suficientes para embarcações menores — aqui definidas como embarcações com menos de 15 metros de comprimento.</li>\n      <li>Além disso, devido ao seu tamanho, essas pequenas embarcações muitas vezes não são obrigadas a utilizar o AIS, o que significa que não conseguimos verificar as informações de identidade delas baseadas no AIS.</li>\n    </ul>\n  </li>\n  <li>A identificação de embarcações únicas com precisão é um desafio<ul>\n      <li>Uma embarcação em nossos dados é geralmente identificada por um número MMSI que transmite mensagens AIS atribuídas à identidade de uma embarcação.</li>\n      <li>Embora muitas embarcações utilizem seus MMSIs exclusivos durante toda a duração de nossos dados (de 2012 até o momento), as identidades das embarcações – incluindo os números MMSI, código de chamada, nome da embarcação e bandeira — associadas a alguns cascos de embarcações mudam ao longo do tempo.</li>\n      <li>Por exemplo, um MMSI pode mudar quando uma embarcação muda seu estado de bandeira.</li>\n      <li>Às vezes, podemos rastrear uma embarcação através de alterações de identidade usando seu número IMO, que é um identificador único permanente que acompanha uma embarcação ao longo de sua vida, desde a construção da embarcação até o desmonte.</li>\n      <li>Para outras embarcações, no entanto, atualmente não podemos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis.</li>\n      <li>Estamos trabalhando para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar no futuro.</li>\n    </ul>\n  </li>\n</ul>\n<h2>Saiba mais</h2><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processo de identidade e caracterização de embarcações da Global Fishing Watch</a>",
  "selfReported": "<h2>Visão geral</h2><ul><li>Dispositivos do sistema de identificação automática (AIS) são um tipo de dispositivo de rastreamento por GPS que as embarcações usam enquanto estão no mar.</li>\n<li>As mensagens AIS contêm dois tipos de informação: mensagens de posição com a localização por GPS da embarcação, rumo, direção e velocidade; e mensagens estáticas com informações de identidade da embarcação, incluindo nome da embarcação, IRCS, IMO, tipo de embarcação, dimensões e destino.</li>\n<li>Global Fishing Watch produz os dados de atividade das embarcações com base nas mensagens de posição transmitidas pelas embarcações através do seu sistema de identificação automática (AIS), transmitidas juntamente com dados de identidade autodeclarados.</li></ul>\n\n<h2>Limitações</h2>\n<ul>\n<li>As informações do AIS contidas na mensagem AIS estática são inseridas manualmente no dispositivo transmissor AIS da embarcação.</li>\n<li>Essas informações inseridas manualmente são chamadas de “autodeclaradas” e, como tal, são suscetíveis a erros e podem ser alteradas pelo operador da embarcação.</li>\n<li>“Falsificação de identidade” – informações imprecisas no AIS</li>\n<li>Por último, uma fração dos navios apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea da mesma identidade do serviço móvel marítimo (MMSI) de outra embarcação ou MMSIs genéricos, comummente referidos como “falsificação de identidade”.</li>\n<li>Um pequeno grupo de atores pode transmitir informações imprecisas no AIS para ocultar a própria identidade e tornar o seu controle de monitoramento e vigilância mais desafiador. Exemplos disso incluem embarcações que transmitem informações que parecem ser de outra embarcação \"conhecida\" que pode estar autorizada na área observada ou que transmitem informações enganosas sobre o tipo de embarcação, por exemplo, um tipo de embarcação \"de lazer\" para uma embarcação de pesca, para que receba menos atenção.</li>\n<li>Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos.</li></ul>",
  "sources": "<h2>Visão geral</h2> <p> A Global Fishing Watch usa dados do sistema de identificação automática (AIS) autodeclarados para combinar identidades de embarcações transmitidas com fontes públicas de registro de embarcações para permitir a verificação cruzada de informações. O campo “Fontes” indica os dados de identidade de embarcação que temos para cada embarcação, para determinar e analisar as atividades, as características das embarcações e gerar informações. </p> <p> As variações de fonte e suas explicações são as seguintes: </p> <ul> <li>Registro + AIS autodeclarado: A Global Fishing Watch consegue comparar os valores de identidade do AIS com os valores do Registro.</li> <li>Somente AIS: Os dados de identidade da embarcação derivam exclusivamente dos dados autodeclarados do AIS.</li> <li>VMS [país específico]: Os dados de identidade da embarcação derivam diretamente de um país específico (por exemplo, VMS Belize). </li> </ul> <h2>Ressalvas</h2> <ul> <li>A Global Fishing Watch determina atividades de evento de embarcações, como “pesca aparente”, “encontro”, “de deriva” e “eventos de desativação do AIS”, usando informações sobre a identidade, tipo, localização, velocidade e direção da embarcação transmitidas por meio da fonte de dados AIS. </li> <li>As rotas do VMS não são usadas para considerar atividades de evento das embarcações.   </li> </ul> <h2>Saiba mais</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processo de identidade e caracterização de embarcações da Global Fishing Watch</a> </p>",
  "shiptype": "<h2>Visão geral</h2><ul> <li> A Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de embarcação com base na atividade observada da embarcação. </li><li> Nosso modelo de aprendizado de máquina é treinado usando as informações de identificação das embarcações dos registros das embarcações, conforme descrito acima. O modelo aprendeu a distinguir o tipo de embarcação com os movimentos das embarcações de tipo conhecido. Saiba mais sobre o nosso modelo de classificação de embarcações. </li><li> O valor inferido do nosso modelo de aprendizado de máquina é usado juntamente com as informações de registro agregadas e as informações AIS autodeclaradas para estimar o tipo de embarcação mais provável. </li><li> A Global Fishing Watch desenvolveu um banco de dados de transportadores curado usando uma combinação de fontes, incluindo: principais listas de registro de embarcações das ORGP, registros nacionais publicamente disponíveis, o identificador único da Organização Marítima Internacional (IMO) e um modelo de aprendizado de máquina, bem como imagens da internet e de pesquisa. </li><li> As embarcações de pesca incluem embarcações que foram identificadas por meio de bancos de dados de registro de embarcações, informações de identidade do AIS autodeclaradas e classificação estimada utilizando um modelo de aprendizado de máquina. </li></ul><h2>Ressalvas</h2><ul> <li> As informações de registro de embarcação não são representativas globalmente <ul> <li> A quantidade e a qualidade dos dados dos registros coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informação sobre a identidade da embarcação. </li><li> A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência. </li><li> Continuamos a busca por mais fontes públicas de informação à medida que um número crescente de iniciativas ajuda a disponibilizar publicamente mais dados de identidade de embarcações. </li></ul> </li><li> Falta de embarcações menores <ul> <li> Os nossos dados de identidade de embarcações tendem a incluir embarcações maiores, especialmente embarcações com mais de 24 metros de comprimento, uma vez que é mais provável que embarcações maiores sejam registradas em registros públicos regionais ou globais de embarcações. </li><li> Com exceção de alguns registros a nível nacional que incluem embarcações pequenas — aquelas com menos de 15 metros — a maioria dos registros não fornece dados de identidade suficientes para embarcações menores. </li><li> Além disso, é pouco provável que essas embarcações pequenas utilizem o AIS devido à falta de regulamentação, portanto, não nos é possível verificar as informações de identidade baseadas no AIS para elas. </li></ul> </li><li> A identificação de embarcações únicas com precisão é um desafio <ul> <li> Uma embarcação em nossos dados é geralmente definida por um número MMSI atribuído à identidade de uma embarcação. </li><li> Embora a grande maioria de embarcações, especialmente as embarcações de pesca, utilizem seus MMSI únicos durante toda a duração dos nossos dados (de 2012 até o momento), as identidades das embarcações — incluindo os números MMSI — associadas a alguns cascos de embarcações mudam ao longo do tempo quando uma embarcação muda o seu nome ou estado de bandeira, ou quando sob nova operação ou propriedade. </li><li> Tais alterações podem ser rastreadas por meio dos números IMO, que são identificadores únicos permanentes que acompanham uma embarcação desde a construção até o desmonte. </li><li> Para outras embarcações, no entanto, no momento não conseguimos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis. </li><li> Trabalhamos para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar essas informações no futuro. </li></ul> </li><li> Podem ocorrer conflitos entre fontes <ul> <li> Se uma embarcação realizar atividades diferentes ou se o objetivo principal de uma embarcação mudar, isso poderá resultar em erros na classificação do tipo de embarcação. </li></ul> </li><li> “Falsificação de identidade” <ul> <li> Por último, uma fração de embarcações apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea do mesmo MMSI de outra embarcação, comummente referida como “falsificação de identidade”. </li><li> Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos. </li></ul> </li></ul>",
  "vessels": "<h2>Visão geral</h2> <p> Este perfil de grupo de embarcações fornece informações agregadas e recentes sobre identidade de embarcações de fontes de dados do sistema de identificação automática (AIS). Se uma embarcação tiver várias identidades históricas, apenas a identidade mais recente será usada para gerar a análise do perfil de grupo. </p> <p> Para determinar o tipo de embarcação, a Global Fishing Watch combina informações de registro de embarcações compartilhadas publicamente com os resultados de um modelo de aprendizado de máquina que analisa os padrões de atividade das embarcações. </p> <h2>Ressalvas</h2> <ul> <li> Embora a Global Fishing Watch compare dados AIS de embarcações com mais de 40 registros públicos para validar a identidade das embarcações, a lista de embarcações e as informações de identidade dessa análise de perfil não incluem atualmente informações de identidade derivadas do registro nem do VMS, para evitar informações duplicadas e/ou conflitantes. </li> <li> Embora todos os esforços sejam feitos para garantir que a identidade da embarcação apresentada no relatório do grupo de embarcações seja precisa e atualizada, isso não pode ser garantido. </li> <li> No perfil individual da embarcação e no nível de rota individual da embarcação, verifique qualquer diferença nas informações de identidade da embarcação entre as fontes “Registro”, “VMS” e/ou “AIS”. </li> </ul> <h2>Saiba mais</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" >Processo de identidade e caracterização de embarcações da Global Fishing Watch</a>"
}
