{
  "authorization": "<h2>Overview</h2> <ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity and authorization information from over 40 public registries to match against the AIS self-reported vessel identity. </li> <li>National flag state and coastal state authorizations are not included as only limited data is publicly available.</li> <li>Authorization data is extracted from registries available either in the public domain or from authorities, including registries from regional fisheries management organizations (RFMOs). </li> <li>Each of the registry lists is reviewed monthly since early 2019. </li> <li>A vessel’s authorization period is established from the time range in which the vessel is identified as authorized on a given registry, unless it is explicitly provided in a registry (i.e the registry provides a specific start date). </li> <li>The most recent date a vessel can be authorized to, is the last date Global Fishing Watch collected data. </li> </ul> <h2>Caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify authorization status and periods with the relevant sources. </li> <li>The authorization information is pulled from the public registry records and therefore subject to the varying quality and completeness of information provided by the source. </li> <li>Global Fishing Watch automates collection, review and processing of data from these registries. While every attempt is made to ensure authorization information is accurate and up-to-date, this cannot be guaranteed due to delays, data processing or administrative errors resulting in incorrect display or specific details removed.   </li> <li>Global Fishing Watch authorization dates may be different from authorization dates given by the RFMOs. Through our monthly data collection, we highlight the day the vessel was identified and/or authorized on the registry, unless the explicit period is provided.</li> <li>The authorization information is made available only for those vessels where their identity records matched between registry and AIS. </li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Global Fishing Watch’s vessel identity and characterization process.</a>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "fishing": "<h2>Visão geral</h2>\n<ul>\n<li>O Global Fishing Watch analisa os dados AIS coletados de embarcações que a nossa pesquisa identificou como embarcações de pesca conhecidas ou possíveis, e aplica um algoritmo de detecção de pesca para determinar a “atividade de pesca aparente” com base nas mudanças de velocidade e direção da embarcação.</li><li>Nosso modelo de aprendizado de máquina classifica cada ponto de dados de transmissão AIS para essas embarcações como aparentemente de pesca ou não pesca.</li><li>Os eventos de pesca utilizam esses pontos de dados como entrada e resumem-nos em um único evento para facilitar a análise. </li><li>Um evento de pesca é definido quando: <ul><li>As posições de pesca aparecem consecutivamente e estão separadas por menos de 10 quilômetros ou 2 horas; e,</li><li>As posições de pesca dentro de 1 hora e 2 quilômetros de outro evento de pesca são agrupadas em um único evento.</li></ul></li><li>O conjunto de dados é ainda mais restrito com a remoção de eventos de pesca breves e rápidos, uma vez que são menos propensos a indicar um evento de pesca realista. Os seguintes eventos de pesca curta são removidos: <ul><li>Eventos com duração inferior a 20 minutos;</li><li>Eventos compostos por cinco ou menos posições de pesca;</li><li>Eventos que abrangem distâncias inferiores a 0,5 km (para todos os petrechos, exceto petrechos de lula estimados);</li><li>Eventos que abrangem distâncias inferiores a 50m (para petrechos de lula estimados); e,</li><li>Eventos de embarcações com movimentação anormalmente rápida, com velocidade média da embarcação de 10 nós ou mais. </li></ul></li></ul><h2>Ressalvas</h2><ul> <li>Podem aparecer falsos positivos no conjunto de dados quando as embarcações diminuem a velocidade e mudam de direção, mas não estão envolvidas em atividades de pesca.</li><li>Nosso modelo de aprendizado de máquina é melhor para prever alguns tipos de pesca (por exemplo, pesca de arrasto e pesca de espinhel) em comparação com outros tipos de pesca que podem não estar tão presentes nos dados usados para treinar o modelo de aprendizado de máquina.</li><li>A maioria dos dispositivos AIS se enquadra em uma das três “classes”: Classe A, Classe B e Classe B+. Os dispositivos Classe A transmitem com maior potência e transmitem a posição de uma embarcação com mais frequência. Os dispositivos de classe B e B+ de menor potência são detectados com menos frequência pelos satélites e, portanto, pode parecer que há menos atividade de pesca nas áreas onde são predominantemente utilizados. </li><li>Além das áreas com baixa cobertura de satélite, as áreas com elevada densidade de tráfego de embarcações também podem limitar o número de sinais processados, especialmente os relacionados a sistemas AIS de Classe B (ou B+). Isso pode resultar em uma redução ou subestimação das atividades das embarcações do mapa ou nos dados do Global Fishing Watch nessas áreas.</li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Saiba mais sobre nossa estimativa de esforço de pesca aparente.</a>",
  "geartype": "<h2>Visão geral</h2><ul> <li> O Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de petrecho com base nas atividades observadas da embarcação. </li><li> Agrupamos as embarcações com base nas suas características e atributos e utilizamos uma árvore de decisão para identificar o tipo de petrecho mais provável e um nível de confiança para essa identificação. </li><li> Para muitas embarcações de pesca, as informações dos registros e dos nossos modelos de aprendizado de máquina permitem-nos atribuir um tipo de petrecho específico, como Espinhel de superfície ou arrasto. </li><li> Para os tipos de petrecho que não podemos atribuir a uma categoria específica de petrecho (por exemplo, redes de emalhar), iremos atribuí-los a uma categoria mais ampla sempre que possível (por exemplo, petrecho fixo). </li><li> Nos casos em que temos certeza de que a embarcação é uma embarcação de pesca, mas não podemos atribuir qualquer tipo de petrecho devido a informações incompletas, contraditórias ou de baixa confiança, essas embarcações são rotuladas simplesmente como “de pesca”. </li></ul><h2>Ressalvas</h2><ul> <li> A nossa classificação de embarcação não representa todos os tipos possíveis de embarcação em todo o mundo, e alguns tipos de embarcação ou petrechos de pesca são interpretados de forma diferente em diferentes regiões. Estamos trabalhando para alinhar melhor os nossos tipos de embarcação, petrechos de pesca e a sua nomenclatura com as adotadas pela Organização das Nações Unidas para a Alimentação e a Agricultura. </li><li> A nossa classificação de tipo de petrecho não leva em consideração embarcações de pesca com petrechos mistos, que mudam o tipo de petrecho utilizado para pesca com mais frequência. </li><li> Alguns tipos de pesca são difíceis de diferenciar a partir de dados das atividades, por exemplo, pesca de arrasto em águas médias versus pesca de arrasto em águas profundas. Estamos trabalhando ativamente para melhorar nossos modelos para levar em consideração essas situações. </li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a classificação do tipo de petrecho.</a>",
  "insights": "<h2>Overview</h2> <p> The vessel Insights tab offers a set of indicators that bring together important information on a vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel events based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "insightsCoverage": "<h2>Overview</h2> <ul> <li>The coverage metric is an estimate of how well a vessel’s activities outside of port, i.e. where it travelled and what it did, can be captured by the vessel’s AIS data for the time range of interest. A vessel’s AIS coverage metric is critical to interpreting vessel activity information. The higher the coverage percentage, the greater confidence on the accuracy of events listed to represent the vessel’s actual activities.</li> <li>To calculate the coverage metric, all voyages linked to a vessel in the selected time range are segmented into one hour blocks, and the proportion of each hour block a vessel in a voyage has at least one AIS transmission. </li> <li>An ‘N/A’ value could be due to no reported activity for the vessel or inactivity (e.g. the vessel undergoing maintenance) in the selected time range. In cases with 0% coverage though there are vessel tracks and AIS events could be due to inconsistent transmission, and the lack of identity and positional information causing discrepancies in the Global Fishing Watch calculation method. In these poor coverage cases, we recommend you check additional information sources, request supporting records from the vessel, or contact Global Fishing Watch with the cases you have questions or would like to report error for.</li> </ul> <h2>Caveats</h2> <ul> <li>The dataset used to formulate this insight remains in experimental or prototype stage, which means it is still under quality assurance processes with possibility of data issues. </li> <li>As the AIS coverage metric is calculated based on voyages, eg. the vessel’s activity between port visits, coverage is reflective of the time and AIS reception quality while a vessel is active at sea rather than at port.</li> <li>Voyage is defined based on port visits (exit and entry). Any issue detecting port visits for a vessel may result in lower accuracy of the AIS coverage calculation.</li> <li>The coverage metric does not distinguish between a lack of activity (non-event) and poor transmission resulting in disability to detect a true event.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsFishing": "<h2>Overview</h2> <p> Global Fishing Watch analyzes and applies a fishing detection algorithm based on AIS data collected from vessels. Each AIS broadcast data point is classified as either “apparently fishing” or not fishing, and further reviewed to determine individual “apparent fishing events”. </p> <ul> Based on the user’s time range of interest, the following two insights are reviewed: <li>Apparent fishing events detected in a Regional Fisheries Management Organization (RFMO) area with no known RFMO authorization </li> <li>Apparent fishing events detected in no-take MPAs</li> </ul> <h2>General caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify fishing events look legitimate and that authorization status and periods of the relevant sources are accurate.</li> <li>Both insights are kept up-to-date monthly.</li> <li>While every attempt is made to ensure the insights represent actual events and are up-to-date, they cannot be guaranteed particularly on any changes or errors from data sources and outside of the data update cycle. Global Fishing Watch recommends to visually inspect vessel tracks, always refer to the data source and/or additional information, and request records from a vessel to confirm any findings.  </li> </ul> <h2>Fishing in high seas RFMO areas with no known authorization</h2> <h3>Caveats</h3> <ul> <li>The insight is limited to activity detected in the high seas portions of the listed 7 RFMO areas only*. Activity detected inside Exclusive Economic Zones (EEZs) are not evaluated as Global Fishing Watch does not consider national registries as part of this insight. </li> <li>The insight does not consider if the vessel’s gear is relevant for the RFMO authorization (e.g. if a longline vessel is not authorised to SPRFMO).</li> <li>The insight authorization period is based on Global Fishing Watch’s last data update. See ‘Authorizations’ info guidance for more.</li> </ul> <h2>Fishing in no-take Marine Protected Areas (MPAs)</h2> <p>This insight evaluates if an apparent fishing event is detected inside a no-take MPA (Source:<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">World Database on Protected Areas</a>). </p> <h3>Caveats</h3> <ul> <li>Events close to boundary lines may be reported as being inside or outside an MPA boundary. We recommend that you check the vessel track positions on the map alongside adding the MPA layer to confirm exact operation. </li> <li>There may be variability in no-take MPA permissions and restrictions based on seasonal closures and gear restrictions, which are not captured by Global Fishing Watch and require cross verification with other sources. </li> </ul> <h2>Learn more</h2> <p>Learn more about how apparent fishing is estimated through <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\"></a>, and <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\">the difference between apparent fishing effort and fishing events.</a> </p>",
  "insightsFlagsChanges": "<h2>Overview</h2> <p> This insight tracks when a vessel has been flagged to more than one unique flag state based on different MMSI transmitted during the time range of interest. This means at least two of the MMSI numbers are associated with different unique flag states for the same time range. Adjust the end date of the time bar to present date to show the current vessel flag; Extend time range to track historical changes. </p> </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s transmitted MMSI on AIS and does not consider registry information at this time. </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link.</li> <li>Flag changes for a vessel may not be identified due to insufficient information about changes in identities for the vessel. In this case, these identities are considered to be associated with separate vessels, therefore no flag change of the same vessel, until further data is supplied to connect them to the same vessel.</li> <li>In the vessel profile, users can still manually cross-check historical identity and flag changes by reviewing the ‘Registry’ and ‘AIS’ source tabs. </li> </ul> <h2>Learn more</h2> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about: <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Fishing Watch’s transparency effort</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Vessel identity and characterization</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Visão geral</h2> <p> <span >Os dispositivos do AIS são desenvolvidos para transmitir continuamente a posição de uma embarcação para evitar colisões. Assim, quando uma embarcação tem uma lacuna prolongada nas transmissões ou posições do AIS, isso pode indicar potencialmente a desativação intencional do AIS ou um comportamento suspeito.&nbsp;&nbsp;</span > </p> <p> <span >As informações de eventos de desativação do AIS são baseadas no intervalo de tempo de interesse.&nbsp;</span > </p> <p> <span >O Global Fishing Watch registra todos os eventos de lacunas do AIS durante seis horas e, em seguida, aplica um conjunto de filtros abaixo para identificar as lacunas que acreditamos serem desativações intencionais do AIS, em vez de falhas técnicas. Os critérios de filtro para “provável desativação” são:&nbsp;</span > </p> <ul> <li>O evento de lacuna deve ter duração mínima de 12 horas;</li> <li>A lacuna deve começar a pelo menos 50 milhas náuticas (nm) da costa;</li> <li> A lacuna deve iniciar em uma área com qualidade de recepção de satélite superior a 10 posições por dia; </li> <li> A embarcação deve ter pelo menos 14 posições de satélite nas 12 horas anteriores à lacuna. </li> </ul> <h2>Ressalvas</h2> <ul> <li> O conjunto de dados utilizado para formular essas informações permanece na fase de <strong> <em>protótipo</em> </strong>, o que significa que ainda está em processos de garantia de qualidade com a possibilidade de problemas com os dados e pode não incluir os pontos de dados ou alterações mais atualizados. </li> <li> As lacunas fora dos critérios de filtro acima (por exemplo, atividades dentro de 50 nm) não são reconhecidas. O uso dessas informações de eventos de desativação do AIS para avaliar as atividades em até 50 nm da costa, por exemplo, seria pouco informativo e potencialmente enganoso.&nbsp; </li> <li> Lacunas inferiores a 12 horas não são consideradas para essas informações devido à variabilidade dos tempos de órbita dos satélites.&nbsp; </li> <li> Os eventos de lacunas a menos de 50 nm da costa (perto ou em direção à costa) também não são considerados, devido a diferenças no AIS satélite e terrestre, com a recepção de AIS satélite geralmente diminuindo mais perto da costa, juntamente com uma maior densidade de embarcações, resultando em interferência no sinal. </li> <li> As estimativas de qualidade de recepção do AIS utilizadas para identificar as indicadores são baseadas em dados de 2017-2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> enquanto trabalhamos para automatizar estimativas mensais de 2019 até os dias atuais. </li> <li> Embora as informações visem fornecer eventos de “prováveis desativações do AIS”, elas não conseguem confirmar se os eventos de lacuna são intencionais. </li> <li> Recomendamos consultar fontes de informação adicionais e solicitar registros de apoio da embarcação para uma análise abrangente dos eventos de lacuna do AIS.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include: (Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsMOUList": "<h2>Overview</h2> <p> This insight tracks and details when the AIS information on a vessel's identity indicates a flag record matching a flag on the Tokyo and/or Paris MOU Black or Grey lists based on the unique MMSI identity, and your time range of interest. Adjust the end date of the time bar to present date to show the current vessel flag status; Extend time range to track historical changes. </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s AIS transmitted MMSI, and does not consider registry information at this time.  </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link. </li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists are a United Nations International Maritime Organization’s (IMO) mechanism. This means non-member states to the UN are not considered by the data owner, thus will never appear on the Black or Grey lists.</li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists have been obtained consistently by Global Fishing Watch since mid-2021, and the insight is based on flag identity on and after 2021, not before.</li> <li>The data is maintained on an annual basis and in alignment with the MOU publication cycle every July.</li> <li>While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed, particularly on any changes outside of the annual data update cycle.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsVesselGroups": "<h2>Overview</h2> <p> The vessel group Insights tab offers a set of indicators that aggregate important information on member vessel’s known activity (based on AIS) and authorizations sourced from public regional and national registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel activity events based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "loitering": "<h2>Visão geral</h2>\n<ul>\n<li>Os eventos de deriva são registrados quando uma embarcação mostra sinais de possíveis encontros, ou quando encontra com outra embarcação no mar, mas não é detectada nenhuma segunda embarcação. </li>\n<li>Os eventos de deriva são baseados na velocidade e distância da costa.</li>\n<li>Um evento de deriva é registrado quando uma embarcação viaja a uma velocidade média inferior a 2 nós ao longo de 20 milhas náuticas (37,04 quilômetros) da costa. </li>\n<li>Pode haver muitos motivos pelos quais um evento de deriva é registrado, portanto, os resultados devem ser interpretados com cautela. </li>\n</ul>\n<h2>Ressalvas</h2>\n<ul> \n<li>Pode haver muitos motivos pelos quais uma embarcação diminui a velocidade ao se afastar da costa.</li>\n<li>Os eventos de deriva são indicativos, e a embarcação pode não estar encontrando nenhuma outra embarcação no momento do evento.</li>\n<li>Outros eventos em que uma embarcação pode permanecer relativamente estacionária ou mover-se lentamente incluem manutenção, mau tempo ou espera por instruções do proprietário.</li>\n<li>Os eventos de deriva das embarcações de pesca podem estar associados a um comportamento normal de pesca, uma vez que as embarcações de pesca muitas vezes se movem lentamente durante as operações de pesca.</li\n><li>Devido às definições individuais de eventos de deriva e eventos de encontro, é possível que um evento de deriva se sobreponha a um evento de encontro, representando a mesma atividade, ou o evento de deriva pode abranger um ou mais eventos de encontro. </li>\n<li>Se os dados de transmissão forem ruins, a localização média pode ser inconsistente com a rota da embarcação, e o evento pode aparecer ligeiramente ao longo da rota.</li></ul>",
  "owner": "<h2>Overview</h2> <ul> <li>Global Fishing Watch use publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2020) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included in the bracket.</li> <li>Where registry sources also include ‘TMT’, additional sources including RFMO authorized vessel lists, other vessel databases, national license lists, AIS and other sources of intelligence are considered.</li> <li>The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources.</li> <li>Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number.</li> </ul> <h2>Caveats</h2> <ul> <li>Owner information is not available for all vessels.</li> <li>There may be situations where a company is registered in one location, but an owner lives in another.</li> <li>The actual time of ownership transfer may be different from the time when the ownership change is registered.</li> <li>In the data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (e.g. vessel name or flag) when its owner changes.</li> <li>Our ownership data does not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the registered/legal ownership structure. </li> </ul> <p> We are working to include more information from public sources and provide different levels of ownership information. If you know of any public source, don’t hesitate to send on the feedback button on the left. </p>",
  "port_visit": "<h2>Visão geral</h2>\n<ul> \n<li>Os movimentos de entrada e saída de um porto são automaticamente detectados pelo Global Fishing Watch e categorizados de acordo com quatro tipos distintos de eventos: entrada no porto, parada no porto, intervalo no porto (ou seja, um intervalo na transmissão AIS enquanto no porto) e saída do porto. </li>\n<li>Esses eventos relacionados ao porto são combinados em eventos de visita a portos.</li>\n<li>As visitas a portos são mostradas quando as transmissões AIS indicam que uma embarcação está:\n <ul> <li>A até 3 quilômetros de distância de um ponto de ancoragem na entrada do porto;</li>\n<li>A menos de 4 quilômetros de uma saída portuária; e,</li>\n<li>Com um \"intervalo no porto\" sem transmissão AIS por 4 horas ou mais, para compensar as embarcações que desligam o AIS quando estão no porto; ou, </li>\n<li>Uma “parada no porto”, que é medida começando com uma velocidade inferior a 0,2 nós que aumenta até uma velocidade superior a 0,5 nó.</li>\n</ul> \n</li>\n<li>As paradas portuárias são incluídas para diferenciar entre visitas portuárias e trânsitos costeiros.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n <li>Apenas as visitas portuárias de “alta confiança” são mostradas no mapa do Global Fishing Watch. Isso é determinado quando uma embarcação é identificada com AIS com uma entrada, parada ou intervalo no porto, e saída do porto. </li>\n<li>A Global Fishing Watch excluiu atualmente as visitas portuárias de menor confiança que podem ser causadas por transmissão AIS “com ruído” ou incompleta, que sugere visitas portuárias quando elas não ocorreram.</li>\n<li>O conjunto de dados de ancoradouros do Global Fishing Watch pode não incluir todos os ancoradouros verdadeiros e, portanto, algumas visitas portuárias podem não aparecer nos eventos.</li></ul>",
  "registryInfo": "<h2>Visão geral</h2>\n<ul>\n<li>Sempre que possível, o Global Fishing Watch combina dados de identidade autodeclarados com fontes públicas de registro de embarcações para permitir a verificação cruzada de informações.</li>\n<li>Além dos dados de identidade autodeclarados, o Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos. Esses registros incluem fontes regionais e nacionais. Veja a lista completa de registros em nossas Perguntas Frequentes.</li>\n<li>Quando conseguimos combinar as informações de identidade de um ou mais registros públicos com as informações transmitidas por uma embarcação, isso permite que as partes interessadas rastreiem as alterações no movimento e na identidade ao longo da vida da embarcação, desde a construção até o desmonte.</li>\n<li>Observar a atividade de uma embarcação no contexto de seu histórico mais amplo – identidade, atividade, autorizações atuais e históricas – cria oportunidades para ver novos tipos de indicadores e padrões de comportamento da embarcação.</li>\n<li>Saiba mais sobre o processo de correspondência com fontes de registros públicos.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n<li>As informações de registro das embarcações não são representativas globalmente<ul><li>A quantidade e a qualidade dos dados de registro coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informações sobre a identidade das embarcações.</li>\n<li>A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência.</li>\n<li>Continuamos a busca e a inclusão de mais fontes públicas de informação à medida que um número crescente de iniciativas ajudam a disponibilizar publicamente mais dados de identidade de embarcações.</li>\n<li>Foco em embarcações com mais de 24 metros de comprimento</li>\n<li>Nossos dados de identidade de embarcações incluem uma maior proporção de embarcações de maior porte, especialmente embarcações com mais de 24 metros de comprimento e embarcações que operam em águas internacionais. Isso ocorre porque as embarcações maiores e as embarcações que operam fora das águas nacionais estão mais provavelmente registradas em registros públicos de embarcações regionais ou globais e mais provavelmente serão obrigadas a utilizar o AIS.</li>\n<li>Com algumas exceções, a maioria dos registros não fornece dados de identidade suficientes para embarcações menores — aqui definidas como embarcações com menos de 15 metros de comprimento.</li>\n<li>Além disso, devido ao seu tamanho, essas pequenas embarcações muitas vezes não são obrigadas a utilizar o AIS, o que significa que não conseguimos verificar as informações de identidade delas baseadas no AIS.</li>\n</ul>\n</li><li>A identificação de embarcações únicas com precisão é um desafio<ul><li>Uma embarcação em nossos dados é geralmente identificada por um número MMSI que transmite mensagens AIS atribuídas à identidade de uma embarcação.</li>\n<li>Embora muitas embarcações utilizem seus MMSIs exclusivos durante toda a duração de nossos dados (de 2012 até o momento), as identidades das embarcações – incluindo os números MMSI, código de chamada, nome da embarcação e bandeira — associadas a alguns cascos de embarcações mudam ao longo do tempo.</li>\n<li>Por exemplo, um MMSI pode mudar quando uma embarcação muda seu estado de bandeira.</li>\n<li>Às vezes, podemos rastrear uma embarcação através de alterações de identidade usando seu número IMO, que é um identificador único permanente que acompanha uma embarcação ao longo de sua vida, desde a construção da embarcação até o desmonte.</li>\n<li>Para outras embarcações, no entanto, atualmente não podemos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis.</li>\n<li>Estamos trabalhando para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar no futuro.</li></ul></li></ul><h2>Saiba mais</h2>\n<a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a identidade e a caracterização de uma embarcação.</a>",
  "selfReported": "<h2>Visão geral</h2><ul><li>Dispositivos do sistema de identificação automática (AIS) são um tipo de dispositivo de rastreamento por GPS que as embarcações usam enquanto estão no mar.</li>\n<li>As mensagens AIS contêm dois tipos de informação: mensagens de posição com a localização por GPS da embarcação, rumo, direção e velocidade; e mensagens estáticas com informações de identidade da embarcação, incluindo nome da embarcação, IRCS, IMO, tipo de embarcação, dimensões e destino.</li>\n<li>Global Fishing Watch produz os dados de atividade das embarcações com base nas mensagens de posição transmitidas pelas embarcações através do seu sistema de identificação automática (AIS), transmitidas juntamente com dados de identidade autodeclarados.</li></ul>\n\n<h2>Limitações</h2>\n<ul>\n<li>As informações do AIS contidas na mensagem AIS estática são inseridas manualmente no dispositivo transmissor AIS da embarcação.</li>\n<li>Essas informações inseridas manualmente são chamadas de “autodeclaradas” e, como tal, são suscetíveis a erros e podem ser alteradas pelo operador da embarcação.</li>\n<li>“Falsificação de identidade” – informações imprecisas no AIS</li>\n<li>Por último, uma fração dos navios apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea da mesma identidade do serviço móvel marítimo (MMSI) de outra embarcação ou MMSIs genéricos, comummente referidos como “falsificação de identidade”.</li>\n<li>Um pequeno grupo de atores pode transmitir informações imprecisas no AIS para ocultar a própria identidade e tornar o seu controle de monitoramento e vigilância mais desafiador. Exemplos disso incluem embarcações que transmitem informações que parecem ser de outra embarcação \"conhecida\" que pode estar autorizada na área observada ou que transmitem informações enganosas sobre o tipo de embarcação, por exemplo, um tipo de embarcação \"de lazer\" para uma embarcação de pesca, para que receba menos atenção.</li>\n<li>Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos.</li></ul>",
  "sources": "<h2>Overview</h2> <p> Global Fishing Watch uses self-reported automatic identification system (AIS) data to match vessel identities transmitted with public vessel registry sources to allow cross-checking of information. The ‘Sources ’field indicates the vessel identity data we have for each vessel, to determine and analyze vessel activity, characteristics and generate insights. </p> <ul> The source variations and their explanation are as follows: <li>Registry + self-reported AIS: Global Fishing Watch is able to match AIS identity values with Registry values.</li> <li>AIS only: Vessel identity data derives solely from self-reported AIS data.</li> <li>VMS [specific country]: Vessel identity data derives directly from a specific country (e.g. VMS Belize). </li> </ul> <h2>Caveats</h2> <ul> <li>Global Fishing Watch determines vessel event activities such as ‘apparent fishing’, ‘encounter’, ‘loitering’ and ‘AIS off events’ using vessel identity, type, location, speed, direction information transmitted through AIS data source. </li> <li>VMS tracks are not used to consider vessel event activities.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\"></a>Global Fishing Watch’s vessel identity and characterization process</a> </p>",
  "shiptype": "<h2>Visão geral</h2><ul> <li> A Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de embarcação com base na atividade observada da embarcação. </li><li> Nosso modelo de aprendizado de máquina é treinado usando as informações de identificação das embarcações dos registros das embarcações, conforme descrito acima. O modelo aprendeu a distinguir o tipo de embarcação com os movimentos das embarcações de tipo conhecido. Saiba mais sobre o nosso modelo de classificação de embarcações. </li><li> O valor inferido do nosso modelo de aprendizado de máquina é usado juntamente com as informações de registro agregadas e as informações AIS autodeclaradas para estimar o tipo de embarcação mais provável. </li><li> A Global Fishing Watch desenvolveu um banco de dados de transportadores curado usando uma combinação de fontes, incluindo: principais listas de registro de embarcações das ORGP, registros nacionais publicamente disponíveis, o identificador único da Organização Marítima Internacional (IMO) e um modelo de aprendizado de máquina, bem como imagens da internet e de pesquisa. </li><li> As embarcações de pesca incluem embarcações que foram identificadas por meio de bancos de dados de registro de embarcações, informações de identidade do AIS autodeclaradas e classificação estimada utilizando um modelo de aprendizado de máquina. </li></ul><h2>Ressalvas</h2><ul> <li> As informações de registro de embarcação não são representativas globalmente <ul> <li> A quantidade e a qualidade dos dados dos registros coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informação sobre a identidade da embarcação. </li><li> A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência. </li><li> Continuamos a busca por mais fontes públicas de informação à medida que um número crescente de iniciativas ajuda a disponibilizar publicamente mais dados de identidade de embarcações. </li></ul> </li><li> Falta de embarcações menores <ul> <li> Os nossos dados de identidade de embarcações tendem a incluir embarcações maiores, especialmente embarcações com mais de 24 metros de comprimento, uma vez que é mais provável que embarcações maiores sejam registradas em registros públicos regionais ou globais de embarcações. </li><li> Com exceção de alguns registros a nível nacional que incluem embarcações pequenas — aquelas com menos de 15 metros — a maioria dos registros não fornece dados de identidade suficientes para embarcações menores. </li><li> Além disso, é pouco provável que essas embarcações pequenas utilizem o AIS devido à falta de regulamentação, portanto, não nos é possível verificar as informações de identidade baseadas no AIS para elas. </li></ul> </li><li> A identificação de embarcações únicas com precisão é um desafio <ul> <li> Uma embarcação em nossos dados é geralmente definida por um número MMSI atribuído à identidade de uma embarcação. </li><li> Embora a grande maioria de embarcações, especialmente as embarcações de pesca, utilizem seus MMSI únicos durante toda a duração dos nossos dados (de 2012 até o momento), as identidades das embarcações — incluindo os números MMSI — associadas a alguns cascos de embarcações mudam ao longo do tempo quando uma embarcação muda o seu nome ou estado de bandeira, ou quando sob nova operação ou propriedade. </li><li> Tais alterações podem ser rastreadas por meio dos números IMO, que são identificadores únicos permanentes que acompanham uma embarcação desde a construção até o desmonte. </li><li> Para outras embarcações, no entanto, no momento não conseguimos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis. </li><li> Trabalhamos para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar essas informações no futuro. </li></ul> </li><li> Podem ocorrer conflitos entre fontes <ul> <li> Se uma embarcação realizar atividades diferentes ou se o objetivo principal de uma embarcação mudar, isso poderá resultar em erros na classificação do tipo de embarcação. </li></ul> </li><li> “Falsificação de identidade” <ul> <li> Por último, uma fração de embarcações apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea do mesmo MMSI de outra embarcação, comummente referida como “falsificação de identidade”. </li><li> Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos. </li></ul> </li></ul>",
  "vessels": "<h2>Overview</h2> <p> This vessel group profile provides aggregate and recent vessel identity information from automatic identification system (AIS) data sources. If a vessel has multiple historical identities, only the most recent identity is used to generate the group profile analysis. </p> <p> To determine vessel type, Global Fishing Watch combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns. </p> <h2>Caveats</h2> <ul> <li>While Global Fishing Watch matches vessel AIS data with over 40 public registries to validate vessel identity, the vessel list and identity information in this profile analysis does not currently include registry nor VMS derived identity information, to avoid duplicative and/or conflicting information. </li> <li>While every attempt is made to ensure vessel identity presented in the vessel group report is accurate and up-to-date, this cannot be guaranteed. </li> <li>In the individual vessel profile and at the individual vessel track level, cross-check on any difference in vessel identity information between ‘Registry’, ‘VMS’ and/or ‘AIS’ sources.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\"></a>Global Fishing Watch’s vessel identity and characterization process</a> </p>"
}
