{
  "authorization": "<h2>Visão geral</h2>\n<ul> \n<li>O Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos com dados de identidade autodeclarados pelo AIS. </li>\n\n<li>Os dados de identidade das embarcações são extraídos de mais de 40 registros disponíveis no domínio público ou de autoridades e pesquisadores, incluindo registros de organizações regionais de gestão da pesca, registros nacionais e listas compiladas por pesquisadores. Cada uma das listas foi obtida regularmente desde o início de 2019 e complementada, sempre que possível, com dados históricos para fornecer uma visão geral de um registro e de suas embarcações ao longo do tempo. </li>\n\n<li>A autorização é estabelecida a partir do período em que a embarcação está em um determinado registro, a menos que o período de autorização seja explicitamente previsto em um registro. É possível que as informações da autorização em um registro estejam incorretas. </li>\n\n<li>Sempre que possível, os dados históricos de autorização foram coletados das fontes de registro. Todos os registros de embarcações foram obtidos de forma consistente desde meados de 2019. Veja a lista completa de registros em nossas Perguntas Frequentes.</li>\n\n</ul>\n<h2>Ressalvas</h2>\n<ul> \n\n<li>As autorizações do estado de bandeira e do estado costeiro não estão incluídas, pois apenas dados limitados estão disponíveis publicamente.</li>\n\n<li>As informações cadastrais são extraídas dos registros públicos e, portanto, estão sujeitas à qualidade e quantidade das informações fornecidas pela fonte. A correspondência com os dados de identidade auto-relatados do AIS está sujeita às restrições dos dados de identidade do AIS em geral.</li>\n\n<li>Algumas de nossas datas de autorização podem estar alguns dias atrasadas em relação às datas de autorização reais fornecidas pelas RFMOs porque nossa coleta mensal de dados não captura alterações por datas, a menos que o período explícito seja fornecido.</li>\n</ul>",
  "geartype": "<h2>Visão geral</h2><ul> <li> O Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de petrecho com base nas atividades observadas da embarcação. </li><li> Agrupamos as embarcações com base nas suas características e atributos e utilizamos uma árvore de decisão para identificar o tipo de petrecho mais provável e um nível de confiança para essa identificação. </li><li> Para muitas embarcações de pesca, as informações dos registros e dos nossos modelos de aprendizado de máquina permitem-nos atribuir um tipo de petrecho específico, como Espinhel de superfície ou arrasto. </li><li> Para os tipos de petrecho que não podemos atribuir a uma categoria específica de petrecho (por exemplo, redes de emalhar), iremos atribuí-los a uma categoria mais ampla sempre que possível (por exemplo, petrecho fixo). </li><li> Nos casos em que temos certeza de que a embarcação é uma embarcação de pesca, mas não podemos atribuir qualquer tipo de petrecho devido a informações incompletas, contraditórias ou de baixa confiança, essas embarcações são rotuladas simplesmente como “de pesca”. </li></ul><h2>Ressalvas</h2><ul> <li> A nossa classificação de embarcação não representa todos os tipos possíveis de embarcação em todo o mundo, e alguns tipos de embarcação ou petrechos de pesca são interpretados de forma diferente em diferentes regiões. Estamos trabalhando para alinhar melhor os nossos tipos de embarcação, petrechos de pesca e a sua nomenclatura com as adotadas pela Organização das Nações Unidas para a Alimentação e a Agricultura. </li><li> A nossa classificação de tipo de petrecho não leva em consideração embarcações de pesca com petrechos mistos, que mudam o tipo de petrecho utilizado para pesca com mais frequência. </li><li> Alguns tipos de pesca são difíceis de diferenciar a partir de dados das atividades, por exemplo, pesca de arrasto em águas médias versus pesca de arrasto em águas profundas. Estamos trabalhando ativamente para melhorar nossos modelos para levar em consideração essas situações. </li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a classificação do tipo de petrecho.</a>",
  "owner": "<h2>Visão geral</h2>\n<ul> \n<li> Global Fishing Watch utiliza informações de registro de embarcações compartilhadas publicamente e pesquisa científica sobre a propriedade das embarcações (Carmine et al. 2022) para obter informações sobre os proprietários conhecidos de uma embarcação. Quando disponível, a bandeira do proprietário é incluída. </li>\n\n<li> A bandeira do proprietário é baseada no endereço registrado conhecido da empresa ou indivíduo proprietário da embarcação, a menos que a bandeira do proprietário seja explicitamente fornecida em fontes públicas de dados. </li>\n\n<li> Nossos dados de propriedade concentram-se principalmente em embarcações que tendem a operar em alto mar e em embarcações às quais é atribuído um número IMO. </li></ul>\n\n<h2>Ressalvas</h2><ul>\n\n <li> As informações do proprietário não estão disponíveis para todas as embarcações presentes no mapa do Global Fishing Watch. </li>\n\n<li> As informações do proprietário são complicadas e pode haver situações em que uma empresa está registrada em um local, mas o proprietário mora em outro. </li>\n\n<li> Em nossos dados, um proprietário é atribuído à identidade de uma embarcação. Assumimos que a identidade de uma embarcação muda (por exemplo, nome ou bandeira) quando o seu proprietário muda. </li>\n\n<li> Nossos dados de propriedade não fazem distinção entre propriedade registrada e propriedade efetiva. Propriedade efetiva refere-se à identificação e compreensão dos indivíduos ou entidades que, em última análise, obtêm benefícios econômicos ou que exercem controle sobre uma embarcação, independentemente da estrutura legal de propriedade. Atualmente, estamos trabalhando para fornecer diferentes níveis de propriedade. </li>\n\n<li> Estamos trabalhando para acessar mais fontes públicas de informação sobre a propriedade das embarcações para tornar essas informações mais amplamente disponíveis. </li>\n\n<li> O momento real da transferência de propriedade pode ser diferente do momento em que a mudança de propriedade é registrada. </li></ul>",
  "registryInfo": "<h2>Visão geral</h2>\n<ul>\n<li>Sempre que possível, o Global Fishing Watch combina dados de identidade autodeclarados com fontes públicas de registro de embarcações para permitir a verificação cruzada de informações.</li>\n<li>Além dos dados de identidade autodeclarados, o Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos. Esses registros incluem fontes regionais e nacionais. Veja a lista completa de registros em nossas Perguntas Frequentes.</li>\n<li>Quando conseguimos combinar as informações de identidade de um ou mais registros públicos com as informações transmitidas por uma embarcação, isso permite que as partes interessadas rastreiem as alterações no movimento e na identidade ao longo da vida da embarcação, desde a construção até o desmonte.</li>\n<li>Observar a atividade de uma embarcação no contexto de seu histórico mais amplo – identidade, atividade, autorizações atuais e históricas – cria oportunidades para ver novos tipos de insights e padrões de comportamento da embarcação.</li>\n<li>Saiba mais sobre o processo de correspondência com fontes de registros públicos.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n<li>As informações de registro das embarcações não são representativas globalmente<ul><li>A quantidade e a qualidade dos dados de registro coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informações sobre a identidade das embarcações.</li>\n<li>A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência.</li>\n<li>Continuamos a busca e a inclusão de mais fontes públicas de informação à medida que um número crescente de iniciativas ajudam a disponibilizar publicamente mais dados de identidade de embarcações.</li>\n<li>Foco em embarcações com mais de 24 metros de comprimento</li>\n<li>Nossos dados de identidade de embarcações incluem uma maior proporção de embarcações de maior porte, especialmente embarcações com mais de 24 metros de comprimento e embarcações que operam em águas internacionais. Isso ocorre porque as embarcações maiores e as embarcações que operam fora das águas nacionais estão mais provavelmente registradas em registros públicos de embarcações regionais ou globais e mais provavelmente serão obrigadas a utilizar o AIS.</li>\n<li>Com algumas exceções, a maioria dos registros não fornece dados de identidade suficientes para embarcações menores — aqui definidas como embarcações com menos de 15 metros de comprimento.</li>\n<li>Além disso, devido ao seu tamanho, essas pequenas embarcações muitas vezes não são obrigadas a utilizar o AIS, o que significa que não conseguimos verificar as informações de identidade delas baseadas no AIS.</li>\n</ul>\n</li><li>A identificação de embarcações únicas com precisão é um desafio<ul><li>Uma embarcação em nossos dados é geralmente identificada por um número MMSI que transmite mensagens AIS atribuídas à identidade de uma embarcação.</li>\n<li>Embora muitas embarcações utilizem seus MMSIs exclusivos durante toda a duração de nossos dados (de 2012 até o momento), as identidades das embarcações – incluindo os números MMSI, código de chamada, nome da embarcação e bandeira — associadas a alguns cascos de embarcações mudam ao longo do tempo.</li>\n<li>Por exemplo, um MMSI pode mudar quando uma embarcação muda seu estado de bandeira.</li>\n<li>Às vezes, podemos rastrear uma embarcação através de alterações de identidade usando seu número IMO, que é um identificador único permanente que acompanha uma embarcação ao longo de sua vida, desde a construção da embarcação até o desmonte.</li>\n<li>Para outras embarcações, no entanto, atualmente não podemos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis.</li>\n<li>Estamos trabalhando para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar no futuro.</li></ul></li></ul><h2>Saiba mais</h2>\n<a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a identidade e a caracterização de uma embarcação.</a>",
  "selfReported": "<h2>Visão geral</h2><ul><li>Dispositivos do sistema de identificação automática (AIS) são um tipo de dispositivo de rastreamento por GPS que as embarcações usam enquanto estão no mar.</li>\n<li>As mensagens AIS contêm dois tipos de informação: mensagens de posição com a localização por GPS da embarcação, rumo, direção e velocidade; e mensagens estáticas com informações de identidade da embarcação, incluindo nome da embarcação, IRCS, IMO, tipo de embarcação, dimensões e destino.</li>\n<li>Global Fishing Watch produz os dados de atividade das embarcações com base nas mensagens de posição transmitidas pelas embarcações através do seu sistema de identificação automática (AIS), transmitidas juntamente com dados de identidade autodeclarados.</li></ul>\n\n<h2>Limitações</h2>\n<ul>\n<li>As informações do AIS contidas na mensagem AIS estática são inseridas manualmente no dispositivo transmissor AIS da embarcação.</li>\n<li>Essas informações inseridas manualmente são chamadas de “autodeclaradas” e, como tal, são suscetíveis a erros e podem ser alteradas pelo operador da embarcação.</li>\n<li>“Falsificação de identidade” – informações imprecisas no AIS</li>\n<li>Por último, uma fração dos navios apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea da mesma identidade do serviço móvel marítimo (MMSI) de outra embarcação ou MMSIs genéricos, comummente referidos como “falsificação de identidade”.</li>\n<li>Um pequeno grupo de atores pode transmitir informações imprecisas no AIS para ocultar a própria identidade e tornar o seu controle de monitoramento e vigilância mais desafiador. Exemplos disso incluem embarcações que transmitem informações que parecem ser de outra embarcação \"conhecida\" que pode estar autorizada na área observada ou que transmitem informações enganosas sobre o tipo de embarcação, por exemplo, um tipo de embarcação \"de lazer\" para uma embarcação de pesca, para que receba menos atenção.</li>\n<li>Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos.</li></ul>",
  "shiptype": "<h2>Visão geral</h2><ul> <li> A Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de embarcação com base na atividade observada da embarcação. </li><li> Nosso modelo de aprendizado de máquina é treinado usando as informações de identificação das embarcações dos registros das embarcações, conforme descrito acima. O modelo aprendeu a distinguir o tipo de embarcação com os movimentos das embarcações de tipo conhecido. Saiba mais sobre o nosso modelo de classificação de embarcações. </li><li> O valor inferido do nosso modelo de aprendizado de máquina é usado juntamente com as informações de registro agregadas e as informações AIS autodeclaradas para estimar o tipo de embarcação mais provável. </li><li> A Global Fishing Watch desenvolveu um banco de dados de transportadores curado usando uma combinação de fontes, incluindo: principais listas de registro de embarcações das ORGP, registros nacionais publicamente disponíveis, o identificador único da Organização Marítima Internacional (IMO) e um modelo de aprendizado de máquina, bem como imagens da internet e de pesquisa. </li><li> As embarcações de pesca incluem embarcações que foram identificadas por meio de bancos de dados de registro de embarcações, informações de identidade do AIS autodeclaradas e classificação estimada utilizando um modelo de aprendizado de máquina. </li></ul><h2>Ressalvas</h2><ul> <li> As informações de registro de embarcação não são representativas globalmente <ul> <li> A quantidade e a qualidade dos dados dos registros coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informação sobre a identidade da embarcação. </li><li> A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência. </li><li> Continuamos a busca por mais fontes públicas de informação à medida que um número crescente de iniciativas ajuda a disponibilizar publicamente mais dados de identidade de embarcações. </li></ul> </li><li> Falta de embarcações menores <ul> <li> Os nossos dados de identidade de embarcações tendem a incluir embarcações maiores, especialmente embarcações com mais de 24 metros de comprimento, uma vez que é mais provável que embarcações maiores sejam registradas em registros públicos regionais ou globais de embarcações. </li><li> Com exceção de alguns registros a nível nacional que incluem embarcações pequenas — aquelas com menos de 15 metros — a maioria dos registros não fornece dados de identidade suficientes para embarcações menores. </li><li> Além disso, é pouco provável que essas embarcações pequenas utilizem o AIS devido à falta de regulamentação, portanto, não nos é possível verificar as informações de identidade baseadas no AIS para elas. </li></ul> </li><li> A identificação de embarcações únicas com precisão é um desafio <ul> <li> Uma embarcação em nossos dados é geralmente definida por um número MMSI atribuído à identidade de uma embarcação. </li><li> Embora a grande maioria de embarcações, especialmente as embarcações de pesca, utilizem seus MMSI únicos durante toda a duração dos nossos dados (de 2012 até o momento), as identidades das embarcações — incluindo os números MMSI — associadas a alguns cascos de embarcações mudam ao longo do tempo quando uma embarcação muda o seu nome ou estado de bandeira, ou quando sob nova operação ou propriedade. </li><li> Tais alterações podem ser rastreadas por meio dos números IMO, que são identificadores únicos permanentes que acompanham uma embarcação desde a construção até o desmonte. </li><li> Para outras embarcações, no entanto, no momento não conseguimos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis. </li><li> Trabalhamos para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar essas informações no futuro. </li></ul> </li><li> Podem ocorrer conflitos entre fontes <ul> <li> Se uma embarcação realizar atividades diferentes ou se o objetivo principal de uma embarcação mudar, isso poderá resultar em erros na classificação do tipo de embarcação. </li></ul> </li><li> “Falsificação de identidade” <ul> <li> Por último, uma fração de embarcações apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea do mesmo MMSI de outra embarcação, comummente referida como “falsificação de identidade”. </li><li> Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos. </li></ul> </li></ul>",
  "port_visit": "<h2>Visão geral</h2>\n<ul> \n<li>Os movimentos de entrada e saída de um porto são automaticamente detectados pelo Global Fishing Watch e categorizados de acordo com quatro tipos distintos de eventos: entrada no porto, parada no porto, intervalo no porto (ou seja, um intervalo na transmissão AIS enquanto no porto) e saída do porto. </li>\n<li>Esses eventos relacionados ao porto são combinados em eventos de visita a portos.</li>\n<li>As visitas a portos são mostradas quando as transmissões AIS indicam que uma embarcação está:\n <ul> <li>A até 3 quilômetros de distância de um ponto de ancoragem na entrada do porto;</li>\n<li>A menos de 4 quilômetros de uma saída portuária; e,</li>\n<li>Com um \"intervalo no porto\" sem transmissão AIS por 4 horas ou mais, para compensar as embarcações que desligam o AIS quando estão no porto; ou, </li>\n<li>Uma “parada no porto”, que é medida começando com uma velocidade inferior a 0,2 nós que aumenta até uma velocidade superior a 0,5 nó.</li>\n</ul> \n</li>\n<li>As paradas portuárias são incluídas para diferenciar entre visitas portuárias e trânsitos costeiros.</li>\n</ul>\n<h2>Ressalvas</h2>\n<ul>\n <li>Apenas as visitas portuárias de “alta confiança” são mostradas no mapa do Global Fishing Watch. Isso é determinado quando uma embarcação é identificada com AIS com uma entrada, parada ou intervalo no porto, e saída do porto. </li>\n<li>A Global Fishing Watch excluiu atualmente as visitas portuárias de menor confiança que podem ser causadas por transmissão AIS “com ruído” ou incompleta, que sugere visitas portuárias quando elas não ocorreram.</li>\n<li>O conjunto de dados de ancoradouros do Global Fishing Watch pode não incluir todos os ancoradouros verdadeiros e, portanto, algumas visitas portuárias podem não aparecer nos eventos.</li></ul>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "loitering": "<h2>Visão geral</h2>\n<ul>\n<li>Os eventos de deriva são registrados quando uma embarcação mostra sinais de possíveis encontros, ou quando encontra com outra embarcação no mar, mas não é detectada nenhuma segunda embarcação. </li>\n<li>Os eventos de deriva são baseados na velocidade e distância da costa.</li>\n<li>Um evento de deriva é registrado quando uma embarcação viaja a uma velocidade média inferior a 2 nós ao longo de 20 milhas náuticas (37,04 quilômetros) da costa. </li>\n<li>Pode haver muitos motivos pelos quais um evento de deriva é registrado, portanto, os resultados devem ser interpretados com cautela. </li>\n</ul>\n<h2>Ressalvas</h2>\n<ul> \n<li>Pode haver muitos motivos pelos quais uma embarcação diminui a velocidade ao se afastar da costa.</li>\n<li>Os eventos de deriva são indicativos, e a embarcação pode não estar encontrando nenhuma outra embarcação no momento do evento.</li>\n<li>Outros eventos em que uma embarcação pode permanecer relativamente estacionária ou mover-se lentamente incluem manutenção, mau tempo ou espera por instruções do proprietário.</li>\n<li>Os eventos de deriva das embarcações de pesca podem estar associados a um comportamento normal de pesca, uma vez que as embarcações de pesca muitas vezes se movem lentamente durante as operações de pesca.</li\n><li>Devido às definições individuais de eventos de deriva e eventos de encontro, é possível que um evento de deriva se sobreponha a um evento de encontro, representando a mesma atividade, ou o evento de deriva pode abranger um ou mais eventos de encontro. </li>\n<li>Se os dados de transmissão forem ruins, a localização média pode ser inconsistente com a rota da embarcação, e o evento pode aparecer ligeiramente ao longo da rota.</li></ul>",
  "fishing": "<h2>Visão geral</h2>\n<ul>\n<li>O Global Fishing Watch analisa os dados AIS coletados de embarcações que a nossa pesquisa identificou como embarcações de pesca conhecidas ou possíveis, e aplica um algoritmo de detecção de pesca para determinar a “atividade de pesca aparente” com base nas mudanças de velocidade e direção da embarcação.</li><li>Nosso modelo de aprendizado de máquina classifica cada ponto de dados de transmissão AIS para essas embarcações como aparentemente de pesca ou não pesca.</li><li>Os eventos de pesca utilizam esses pontos de dados como entrada e resumem-nos em um único evento para facilitar a análise. </li><li>Um evento de pesca é definido quando: <ul><li>As posições de pesca aparecem consecutivamente e estão separadas por menos de 10 quilômetros ou 2 horas; e,</li><li>As posições de pesca dentro de 1 hora e 2 quilômetros de outro evento de pesca são agrupadas em um único evento.</li></ul></li><li>O conjunto de dados é ainda mais restrito com a remoção de eventos de pesca breves e rápidos, uma vez que são menos propensos a indicar um evento de pesca realista. Os seguintes eventos de pesca curta são removidos: <ul><li>Eventos com duração inferior a 20 minutos;</li><li>Eventos compostos por cinco ou menos posições de pesca;</li><li>Eventos que abrangem distâncias inferiores a 0,5 km (para todos os petrechos, exceto petrechos de lula estimados);</li><li>Eventos que abrangem distâncias inferiores a 50m (para petrechos de lula estimados); e,</li><li>Eventos de embarcações com movimentação anormalmente rápida, com velocidade média da embarcação de 10 nós ou mais. </li></ul></li></ul><h2>Ressalvas</h2><ul> <li>Podem aparecer falsos positivos no conjunto de dados quando as embarcações diminuem a velocidade e mudam de direção, mas não estão envolvidas em atividades de pesca.</li><li>Nosso modelo de aprendizado de máquina é melhor para prever alguns tipos de pesca (por exemplo, pesca de arrasto e pesca de espinhel) em comparação com outros tipos de pesca que podem não estar tão presentes nos dados usados para treinar o modelo de aprendizado de máquina.</li><li>A maioria dos dispositivos AIS se enquadra em uma das três “classes”: Classe A, Classe B e Classe B+. Os dispositivos Classe A transmitem com maior potência e transmitem a posição de uma embarcação com mais frequência. Os dispositivos de classe B e B+ de menor potência são detectados com menos frequência pelos satélites e, portanto, pode parecer que há menos atividade de pesca nas áreas onde são predominantemente utilizados. </li><li>Além das áreas com baixa cobertura de satélite, as áreas com elevada densidade de tráfego de embarcações também podem limitar o número de sinais processados, especialmente os relacionados a sistemas AIS de Classe B (ou B+). Isso pode resultar em uma redução ou subestimação das atividades das embarcações do mapa ou nos dados do Global Fishing Watch nessas áreas.</li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Saiba mais sobre nossa estimativa de esforço de pesca aparente.</a>",
  "insightsCoverage": "<h2>Visão geral</h2> <p> <span>A métrica de cobertura é uma estimativa sobre o quão bem as atividades de uma embarcação fora do porto, ou seja, para onde ela viajou e o que fez, podem ser capturadas pelos dados AIS da embarcação para o intervalo de tempo de interesse. A métrica de cobertura AIS de uma embarcação é fundamental para interpretar as informações das atividades da embarcação. Quanto maior for a percentagem de cobertura, maior será a confiança na precisão dos eventos listados para representar as atividades reais da embarcação. </span> <span>Para calcular a métrica de cobertura, todas as viagens vinculadas a uma embarcação no intervalo de tempo selecionado são segmentadas em blocos de uma hora, e a proporção de cada bloco de hora de uma embarcação em uma viagem tem pelo menos uma transmissão AIS. Um valor “N/A” pode ser devido a nenhuma atividade relatada para a embarcação no intervalo de tempo selecionado. Isso pode ser devido a uma cobertura ruim, mas também pode ser o resultado de inatividade como, por exemplo, da embarcação em manutenção. Nesses casos, recomendamos que verifique fontes de informação adicionais e solicite registros de apoio à embarcação.</span> </p> <h2>Ressalvas</h2> <ul> <li>Como a métrica de cobertura AIS é calculada com base em viagens como, por exemplo, das atividades da embarcação entre as visitas a um porto, a cobertura reflete o tempo e a qualidade da recepção do AIS enquanto a embarcação está ativa no mar e não no porto.</li> <li>Uma viagem é definida com base nas visitas a um porto (saída e entrada). Qualquer problema na detecção de visitas portuárias de uma embarcação pode resultar em uma menor precisão do cálculo da cobertura AIS.</li> <li>A métrica de cobertura não distingue entre falta de atividade (não evento) e transmissão ruim, resultando na incapacidade de detecção de um real evento.</li> </ul> <h2>Saiba mais</h2> <p> <span>Saiba mais sobre o nosso trabalho relacionado a </span> <a target='_blank' href='https://globalfishingwatch.org/research-project-disabled-signals/'> <span>lacunas de transmissão</span> </a> </p>",
  "insightsFishing": "<h2>Visão geral</h2> <p> <span >O Global Fishing Watch (GFW) analisa e aplica um algoritmo de detecção de pesca baseado em dados AIS coletados de embarcações. Cada ponto de dados de transmissão AIS é classificado como “de pesca aparente” ou “não pesca”, e posteriormente revisado para determinar “eventos de pesca” individuais.&nbsp;</span > </p> <p> <span >Com base no intervalo de tempo de interesse, as duas informações a seguir são revisadas:&nbsp;</span > </p> <ul> <li> Quaisquer eventos de pesca aparente detectados em áreas sem autorização conhecida das ORGP&nbsp; </li> <li>Quaisquer eventos de pesca aparente detectados em AMPs de pesca proibida</li> </ul> <h2>Pesca em áreas sem autorização conhecida das ORGP</h2> <p> <span >O GFW indica quaisquer eventos de pesca aparente em áreas sem autorização conhecida das ORGP compiladas a partir de 7 listas das Organizações Regionais de Gestão da Pesca (ORGP)*.&nbsp;</span > </p> <h2>Ressalvas</h2> <ul> <li>As informações abrangem apenas as áreas listadas das ORGP*.&nbsp;</li> <li> As informações não incluem registros nacionais ou listas de licenciamento.&nbsp; </li> </ul> <h2>Pesca em Áreas Marinhas Protegidas (AMPs) de pesca proibida</h2> <p> <span >Essas informações são apresentadas através de referências cruzadas de quaisquer eventos de pesca aparente nos limites das AMPs de pesca proibida (Fonte: </span> <a target=\"_blank\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\" > <span>Base de Dados Mundial de Áreas Protegidas</span> </a> <span>).&nbsp;&nbsp;</span> </p> <h2>Ressalvas</h2> <ul> <li> Eventos próximos às linhas limítrofes podem ser relatados como estando dentro dos limites de uma AMP. Recomendamos que você verifique as posições do rastreamento da embarcação no mapa ao adicionar a camada da AMP para confirmar a operação exata.&nbsp; </li> <li> Pode haver variabilidade nas permissões e restrições de proibição de pesca nas AMPs com base em fechamentos sazonais e restrições de equipamentos.&nbsp; </li> </ul> <h2>Ressalvas gerais</h2> <ul> <li> Devido ao acesso limitado às bases de dados nacionais, as informações não consideram outras autorizações desconhecidas como, por exemplo, fechamentos sazonais, autorização de pesca dentro das ZEEs.&nbsp; </li> <li> Todas as referências a eventos de atividade (por exemplo, pesca) devem ser entendidas no contexto dos algoritmos do GFW, que constituem os melhores esforços para determinar eventos aparentes de atividade de pesca com base nos dados AIS coletados. </li> <li> Embora as informações forneçam eventos potenciais, a GFW recomenda inspecionar visualmente as rotas da embarcação, sempre consultar fontes de informação adicionais e solicitar registros de uma embarcação para confirmar quaisquer descobertas. </li> </ul> <p> <span> <strong>* As 7 listas das ORGP </strong> </span> <span>consideradas para as informações de autorização incluem:&nbsp;</span> </p> <ul> <li> <span >Comissão para a Conservação do Atum-do-Sul (CCSBT)</span > </li> <li><span>Comissão Interamericana do Atum Tropical (IATTC)</span></li> <li> <span >Comissão Internacional para a Conservação do Atum Atlântico (ICCAT)</span > </li> <li><span>Comissão do Atum do Oceano Índico (IOTC)</span></li> <li><span>Comissão de Pescas do Pacífico Norte (NPFC)</span></li> <li> <span >Organização Regional de Gestão das Pescas do Pacífico Sul (SPRFMO)</span > </li> <li><span>Comissão de Pescas do Pacífico Ocidental e Central (WCPFC)</span></li> </ul> <h2>Saiba mais</h2> <span>Saiba mais sobre como a pesca aparente é estimada através </span> <a target=\"_blank\" href=\"https://globalfishingwatch.org/our-technology/\"> <span>da tecnologia do Global Fishing Watch</span> </a> <span>, e </span> <a target=\"_blank\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" > <span >a diferença entre o esforço de pesca aparente e os eventos de pesca.</span > </a>",
  "insightsFlagsChanges": "<h2>Visão geral</h2> <p> <span >Esta informação acompanha e detalha quando as informações de registro disponíveis em uma embarcação indicam que a embarcação foi embandeirada para mais de um estado de bandeira único durante o intervalo de tempo de interesse, indicando uma possível mudança de bandeira. Ajuste a data final da barra de tempo para a data atual para mostrar a bandeira atual da embarcação; Estenda o intervalo de tempo para rastrear alterações históricas.</span > </p> <h2>Ressalvas</h2> <ul> <li> O Global Fishing Watch combina dados de identidade de embarcações com mais de 40 registros públicos para validar uma embarcação individual e permitir o rastreamento de alterações de identidade e atividade ao longo da vida útil da embarcação, desde a construção até o desmonte. </li> <li> As informações de identidade da embarcação dependem exclusivamente de dados de registro. As informações não consideram a identidade da bandeira da embarcação baseada no AIS. </li> <li> A quantidade e a qualidade dos dados de registro disponíveis variam de acordo com o estado da bandeira, introduzindo assim graus desiguais de informação sobre a identidade das embarcações. </li> <li> Podem ocorrer conflitos entre as fontes de informação, resultando na identificação incorreta das bandeiras das embarcações. Isso é mais comum para as embarcações não listadas em registros públicos e embarcações que operam sob múltiplas bandeiras em um curto intervalo de tempo. </li> <li> Embora sejam feitas todos os esforços para garantir que as informações fornecidas sejam precisas e atualizadas, isso não pode ser garantido, especialmente em quaisquer alterações fora do ciclo mensal de atualização dos dados. </li> </ul> <h2>Saiba mais</h2> <p> <span >A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre:</span > </p> <ul> <li> <a target=\"_blank\" href=\"https://globalfishingwatch.org/transparency/\"> <span>Esforço de transparência da Global Fishing Watch</span> </a> </li> </ul> <a target=\"_blank\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" > <span>Identidade e caracterização das embarcações</span> </a>",
  "insightsGaps": "<h2>Visão geral</h2> <p> <span >Os dispositivos do AIS são desenvolvidos para transmitir continuamente a posição de uma embarcação para evitar colisões. Assim, quando uma embarcação tem uma lacuna prolongada nas transmissões ou posições do AIS, isso pode indicar potencialmente a desativação intencional do AIS ou um comportamento suspeito.&nbsp;&nbsp;</span > </p> <p> <span >As informações de eventos de desativação do AIS são baseadas no intervalo de tempo de interesse.&nbsp;</span > </p> <p> <span >O Global Fishing Watch registra todos os eventos de lacunas do AIS durante seis horas e, em seguida, aplica um conjunto de filtros abaixo para identificar as lacunas que acreditamos serem desativações intencionais do AIS, em vez de falhas técnicas. Os critérios de filtro para “provável desativação” são:&nbsp;</span > </p> <ul> <li>O evento de lacuna deve ter duração mínima de 12 horas;</li> <li>A lacuna deve começar a pelo menos 50 milhas náuticas (nm) da costa;</li> <li> A lacuna deve iniciar em uma área com qualidade de recepção de satélite superior a 10 posições por dia; </li> <li> A embarcação deve ter pelo menos 14 posições de satélite nas 12 horas anteriores à lacuna. </li> </ul> <h2>Ressalvas</h2> <ul> <li> O conjunto de dados utilizado para formular essas informações permanece na fase de <strong> <em>protótipo</em> </strong>, o que significa que ainda está em processos de garantia de qualidade com a possibilidade de problemas com os dados e pode não incluir os pontos de dados ou alterações mais atualizados. </li> <li> As lacunas fora dos critérios de filtro acima (por exemplo, atividades dentro de 50 nm) não são reconhecidas. O uso dessas informações de eventos de desativação do AIS para avaliar as atividades em até 50 nm da costa, por exemplo, seria pouco informativo e potencialmente enganoso.&nbsp; </li> <li> Lacunas inferiores a 12 horas não são consideradas para essas informações devido à variabilidade dos tempos de órbita dos satélites.&nbsp; </li> <li> Os eventos de lacunas a menos de 50 nm da costa (perto ou em direção à costa) também não são considerados, devido a diferenças no AIS satélite e terrestre, com a recepção de AIS satélite geralmente diminuindo mais perto da costa, juntamente com uma maior densidade de embarcações, resultando em interferência no sinal. </li> <li> As estimativas de qualidade de recepção do AIS utilizadas para identificar as informações são baseadas em dados de 2017-2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> enquanto trabalhamos para automatizar estimativas mensais de 2019 até os dias atuais. </li> <li> Embora as informações visem fornecer eventos de “prováveis desativações do AIS”, elas não conseguem confirmar se os eventos de lacuna são intencionais. </li> <li> Recomendamos consultar fontes de informação adicionais e solicitar registros de apoio da embarcação para uma análise abrangente dos eventos de lacuna do AIS.&nbsp; </li> </ul>",
  "insightsMOUList": "<h2>Visão geral</h2> <p> <span >Essas informações acompanham e detalham quando as informações de registro da identidade de uma embarcação indicam um registro de bandeira que corresponde a uma bandeira nas listas negra ou cinza do MOU de Tóquio e/ou Paris com base no intervalo de tempo de seu interesse. Ajuste a data final da barra de tempo para a data atual para mostrar o estado atual da bandeira da embarcação; Estenda o intervalo de tempo para rastrear alterações históricas.</span > </p> <h2>Ressalvas</h2> <ul> <li> O Global Fishing Watch combina dados de identidade das embarcações com mais de 40 registros públicos para validar uma embarcação individual e permitir o rastreamento de alterações de identidade e atividades ao longo da vida útil da embarcação, desde a construção até o desmonte. </li> <li> As informações de identidade da embarcação dependem exclusivamente dos dados de registro. As informações não consideram a identidade da bandeira da embarcação baseada no AIS. </li> <li> As listas de MOU de <a target=\"_blank\" href=\"https://www.tokyo-mou.org/\"> <span>Tóquio</span> </a> e <a target=\"_blank\" href=\"https://parismou.org/\"> <span>Paris</span> </a> foram obtidas de maneira consistente pela GFW desde meados de 2021, e as informações são baseadas na identidade da bandeira em e após 2021, não antes. </li> <li>Os dados são mantidos em uma base anual</li> <li> Embora sejam feitos todos os esforços para garantir que as informações fornecidas sejam precisas e atualizadas, isso não pode ser garantido, especialmente com relação a quaisquer alterações fora do ciclo anual de atualização dos dados. </li> </ul>",
  "insightsIUU": "<h2>Visão geral</h2><p> <span>Essas informações apresentam o status da listagem de pesca ilegal, não comunicada e não regulamentada (INN) de acordo com as listas oficiais de embarcações de pesca INN das Organizações Regionais de Gestão da Pesca (ORGP). Uma embarcação é definida como “atualmente listada” se estiver presente em uma lista de embarcações de pesca INN das ORGP durante o intervalo de tempo de interesse. Para visualizar o estado mais recente da embarcação, ajuste a data final da barra de tempo para a data atual. As embarcações que constavam na lista de pesca INN das ORGP no passado e que foram posteriormente retiradas da lista (por exemplo, devido a uma alteração de propriedade ou porque a embarcação já não está mais em serviço) ou que nunca foram listadas são indicadas como “não listadas”.</span> </p> <h2>Ressalvas</h2> <ul> <li>Essas informações são mantidas atualizadas periodicamente desde 2017.</li> <li>As informações incluem apenas dados de 13 listas oficiais de embarcações de pesca INN das ORGP. As informações que tenham um histórico de suspeitas ou comprovadas de pesca INN ou outra não conformidade, mas que nunca foram listadas pelas ORGP relevantes, não serão sinalizadas aqui.</li> <li>As embarcações listadas como de pesca INN e envolvidas com pesca INN tendem a mudar frequentemente de identidade, localização e operações para evitar a detecção. Embora sejam feitos todos os esforços para garantir que as informações fornecidas sejam precisas e atualizadas, isso não pode ser garantido devido a atrasos, erros administrativos ou de relatórios que resultam na exibição incorreta das informações nas ORGP e/ou nestas informações da Global Fishing Watch.</li> <li>A Global Fishing Watch recomenda sempre consultar fontes de dados adicionais, incluindo a verificação da fonte de dados original*, e/ou solicitar registros adicionais de uma embarcação para confirmar quaisquer descobertas.</li> </ul> <p> <span> <strong>* As 13 listas de embarcações de pesca INN das ORGP </strong> </span> <span>consideradas para essas informações incluem: (Fonte de dados:</span> <a target='_blank' href='https://iuu-vessels.org/'> <span>Lista Combinada de Embarcações de Pesca da INN da TMT</span> </a> <span>)</span> </p> <ul> <li> <span>Comissão para a Conservação dos Recursos Vivos Marinhos Antárticos (CCAMLR)</span> </li> <li> <span>Comissão para a Conservação do Atum-do-Sul (CCSBT)</span> </li> <li> <span>Comissão Geral das Pescas do Mediterrâneo (CGPM)</span> </li> <li> <span>Comissão Interamericana do Atum Tropical (IATTC)</span> </li> <li> <span>Comissão Internacional para a Conservação do Atum Atlântico (ICCAT)</span> </li> <li> <span>Comissão do Atum do Oceano Índico (IOTC)</span> </li> <li> <span>Organização das Pescarias do Noroeste do Atlântico (NAFO)</span> </li> <li> <span>Comissão de Pescas do Atlântico Nordeste (NEAFC)</span> </li> <li> <span>Comissão de Pescas do Pacífico Norte (NPFC)</span> </li> <li> <span>Organização de Pescas do Atlântico Sudeste (SEAFO)</span> </li> <li> <span>Organização Regional de Gestão das Pescas do Pacífico Sul (SPRFMO)</span> </li> <li> <span>Acordo de Pesca do Oceano Índico Sul (SIOFA)</span> </li> <li> <span>Comissão de Pescas do Pacífico Ocidental e Central (WCPFC)</span> </li> </ul> "
}
