{
  "authorization": "<h2>Visão geral</h2><ul> <li>O Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos com dados de identidade autodeclarados pelo AIS. </li><li>Os dados de identidade das embarcações são extraídos de mais de 40 registros disponíveis no domínio público ou de autoridades e pesquisadores, incluindo registros de organizações regionais de gestão da pesca, registros nacionais e listas compiladas por pesquisadores. Cada uma das listas foi obtida regularmente desde o início de 2019 e complementada, sempre que possível, com dados históricos para fornecer uma visão geral de um registro e de suas embarcações ao longo do tempo. </li><li>A autorização é estabelecida a partir do período em que a embarcação está em um determinado registro, a menos que o período de autorização seja explicitamente previsto em um registro. É possível que as informações da autorização em um registro estejam incorretas. </li><li>Sempre que possível, os dados históricos de autorização foram coletados das fontes de registro. Todos os registros de embarcações foram obtidos de forma consistente desde meados de 2019. Veja a lista completa de registros em nossas Perguntas Frequentes.</li><li>Os dados de autorização são comparados aos dados dos sistemas de identificação automática (AIS) usando vários identificadores de embarcação, como o nome do navio, indicativo de chamada de rádio internacional, número da Organização Marítima Internacional e número de Identidade do Serviço Móvel Marítimo (MMSI). </li><li>Um evento de encontro por uma embarcação foi considerado autorizado se o evento de encontro ocorreu dentro do intervalo de datas do registro fornecido nos registros públicos da organização regional de gestão da pesca.</li></ul><h2>Ressalvas</h2><ul> <li>As autorizações são limitadas às das ORGP que publicam suas listas.</li><li>As autorizações dos estados de bandeira e dos estados costeiros não estão incluídas, uma vez que apenas dados limitados estão publicamente disponíveis. </li><li>As informações de registro são extraídas de registros públicos e, portanto, sujeitas à qualidade e à quantidade das informações fornecidas pela fonte. A correspondência com os dados de identidade autodeclarados do AIS está sujeita às restrições dos dados de identidade do AIS, conforme mencionado anteriormente.</li><li>Algumas das nossas datas de autorização podem estar alguns dias atrasadas em relação às datas de autorização reais fornecidas pelas ORGP, já que nossa coleta mensal de dados não capta alterações por datas, a menos que o período explícito seja fornecido. </li><li>As informações sobre a autorização das embarcações são determinadas utilizando informações provenientes da fonte relevante (atualmente ORGP de atum, NPFC – Comissão de Pesca do Pacífico Norte e SPRFMO – Organização Regional de Gestão de Pesca do Pacífico Sul).</li><li>Por exemplo, o registro da Comissão para a Conservação do Atum-do-Sul (CCSBT) inclui \"entidades de autorização\" que autorizam embarcações para diferentes períodos. Para efeitos de eventos de autorização, se uma embarcação for registrada durante um encontro, independentemente da \"entidade autorizadora\" específica, ele é considerada autorizada.</li><li>Se existirem grandes discrepâncias nos identificadores de embarcações do AIS em comparação aos identificadores de embarcações fornecidos no registro, seja devido à falta de informações publicamente disponíveis ou à forma como o AIS é compartilhado e transmitido, os dados do registro podem não corresponder aos dados do AIS. </li><li>Portanto, é possível que uma embarcação autorizada não pareça estar autorizada, quando na verdade está. Por esse motivo, as embarcações são consideradas \"autorizadas\" ou \"autorização não identificada\". </li><li>Saiba que mesmo que as identidades das embarcações sejam comparadas com as listas de autorização, as embarcações só são potencialmente autorizadas, uma vez que atualmente não incluímos informações mais detalhadas (por exemplo, se uma embarcação for autorizada, isso significa que a embarcação está em uma lista de autorização de pesca ou de transbordo em uma área onde a embarcação foi detectada).</li><li>Consideramos que uma embarcação é autorizada se ocorrer um intervalo inferior a três meses entre dois períodos de autorização consecutivos, uma vez que é mais provável que uma embarcação solicite autorização contínua.</li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/authorization-records/'>Saiba mais sobre nossos registros de autorização.</a>",
  "geartype": "<h2>Visão geral</h2><ul> <li> O Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de petrecho com base nas atividades observadas da embarcação. </li><li> Agrupamos as embarcações com base nas suas características e atributos e utilizamos uma árvore de decisão para identificar o tipo de petrecho mais provável e um nível de confiança para essa identificação. </li><li> Para muitas embarcações de pesca, as informações dos registros e dos nossos modelos de aprendizado de máquina permitem-nos atribuir um tipo de petrecho específico, como Espinhel de superfície ou arrasto. </li><li> Para os tipos de petrecho que não podemos atribuir a uma categoria específica de petrecho (por exemplo, redes de emalhar), iremos atribuí-los a uma categoria mais ampla sempre que possível (por exemplo, petrecho fixo). </li><li> Nos casos em que temos certeza de que a embarcação é uma embarcação de pesca, mas não podemos atribuir qualquer tipo de petrecho devido a informações incompletas, contraditórias ou de baixa confiança, essas embarcações são rotuladas simplesmente como “de pesca”. </li></ul><h2>Ressalvas</h2><ul> <li> A nossa classificação de embarcação não representa todos os tipos possíveis de embarcação em todo o mundo, e alguns tipos de embarcação ou petrechos de pesca são interpretados de forma diferente em diferentes regiões. Estamos trabalhando para alinhar melhor os nossos tipos de embarcação, petrechos de pesca e a sua nomenclatura com as adotadas pela Organização das Nações Unidas para a Alimentação e a Agricultura. </li><li> A nossa classificação de tipo de petrecho não leva em consideração embarcações de pesca com petrechos mistos, que mudam o tipo de petrecho utilizado para pesca com mais frequência. </li><li> Alguns tipos de pesca são difíceis de diferenciar a partir de dados das atividades, por exemplo, pesca de arrasto em águas médias versus pesca de arrasto em águas profundas. Estamos trabalhando ativamente para melhorar nossos modelos para levar em consideração essas situações. </li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a classificação do tipo de petrecho.</a>",
  "owner": "<h2>Visão geral</h2><ul> <li> A Global Fishing Watch utiliza informações de registro de embarcações compartilhadas publicamente e pesquisa científica sobre a propriedade das embarcações (Carmine et al. 2022) para obter informações sobre os proprietários conhecidos de uma embarcação. Quando disponível, a bandeira do proprietário é incluída. </li><li> A bandeira do proprietário é baseada no endereço registrado conhecido da empresa ou indivíduo proprietário da embarcação, a menos que a bandeira do proprietário seja explicitamente fornecida em fontes públicas de dados. </li><li> Nossos dados de propriedade concentram-se principalmente em embarcações que tendem a operar em alto mar e em embarcações às quais é atribuído um número IMO. </li></ul><h2>Ressalvas</h2><ul> <li> As informações do proprietário não estão disponíveis para todas as embarcações presentes no mapa do Global Fishing Watch. </li><li> As informações do proprietário são complicadas e pode haver situações em que uma empresa está registrada em um local, mas o proprietário mora em outro. </li><li> Em nossos dados, um proprietário é atribuído à identidade de uma embarcação. Assumimos que a identidade de uma embarcação muda (por exemplo, nome ou bandeira) quando o seu proprietário muda. </li><li> Nossos dados de propriedade não fazem distinção entre propriedade registrada e propriedade efetiva. Propriedade efetiva refere-se à identificação e compreensão dos indivíduos ou entidades que, em última análise, obtêm benefícios econômicos ou que exercem controle sobre uma embarcação, independentemente da estrutura legal de propriedade. Atualmente, estamos trabalhando para fornecer diferentes níveis de propriedade. </li><li> Estamos trabalhando para acessar mais fontes públicas de informação sobre a propriedade das embarcações para tornar essas informações mais amplamente disponíveis. </li><li> O momento real da transferência de propriedade pode ser diferente do momento em que a mudança de propriedade é registrada. </li></ul>",
  "registryInfo": "<h2>Visão geral</h2><ul><li>Sempre que possível, o Global Fishing Watch combina dados de identidade autodeclarados com fontes públicas de registro de embarcações para permitir a verificação cruzada de informações.</li><li>Além dos dados de identidade autodeclarados, o Global Fishing Watch reúne, limpa e combina informações de identidade de embarcações de mais de 40 registros públicos. Esses registros incluem fontes regionais e nacionais. Veja a lista completa de registros em nossas Perguntas Frequentes.</li><li>Quando conseguimos combinar as informações de identidade de um ou mais registros públicos com as informações transmitidas por uma embarcação, isso permite que as partes interessadas rastreiem as alterações no movimento e na identidade ao longo da vida da embarcação, desde a construção até o desmonte.</li><li>Observar a atividade de uma embarcação no contexto de seu histórico mais amplo – identidade, atividade, autorizações atuais e históricas – cria oportunidades para ver novos tipos de insights e padrões de comportamento da embarcação.</li><li>Saiba mais sobre o processo de correspondência com fontes de registros públicos.</li></ul><h2>Ressalvas</h2><ul><li>As informações de registro das embarcações não são representativas globalmente<ul><li>A quantidade e a qualidade dos dados de registro coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informações sobre a identidade das embarcações.</li><li>A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência.</li><li>Continuamos a busca e a inclusão de mais fontes públicas de informação à medida que um número crescente de iniciativas ajudam a disponibilizar publicamente mais dados de identidade de embarcações.</li><li>Foco em embarcações com mais de 24 metros de comprimento</li><li>Nossos dados de identidade de embarcações incluem uma maior proporção de embarcações de maior porte, especialmente embarcações com mais de 24 metros de comprimento e embarcações que operam em águas internacionais. Isso ocorre porque as embarcações maiores e as embarcações que operam fora das águas nacionais estão mais provavelmente registradas em registros públicos de embarcações regionais ou globais e mais provavelmente serão obrigadas a utilizar o AIS.</li><li>Com algumas exceções, a maioria dos registros não fornece dados de identidade suficientes para embarcações menores — aqui definidas como embarcações com menos de 15 metros de comprimento.</li><li>Além disso, devido ao seu tamanho, essas pequenas embarcações muitas vezes não são obrigadas a utilizar o AIS, o que significa que não conseguimos verificar as informações de identidade delas baseadas no AIS.</li></ul></li><li>A identificação de embarcações únicas com precisão é um desafio<ul><li>Uma embarcação em nossos dados é geralmente identificada por um número MMSI que transmite mensagens AIS atribuídas à identidade de uma embarcação.</li><li>Embora muitas embarcações utilizem seus MMSIs exclusivos durante toda a duração de nossos dados (de 2012 até o momento), as identidades das embarcações – incluindo os números MMSI, código de chamada, nome da embarcação e bandeira — associadas a alguns cascos de embarcações mudam ao longo do tempo.</li><li>Por exemplo, um MMSI pode mudar quando uma embarcação muda seu estado de bandeira.</li><li>Às vezes, podemos rastrear uma embarcação através de alterações de identidade usando seu número IMO, que é um identificador único permanente que acompanha uma embarcação ao longo de sua vida, desde a construção da embarcação até o desmonte.</li><li>Para outras embarcações, no entanto, atualmente não podemos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis.</li><li>Estamos trabalhando para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar no futuro.</li></ul></li></ul><h2>Saiba mais</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Saiba mais sobre a identidade e a caracterização de uma embarcação.</a>",
  "selfReported": "<h2>Visão geral</h2><ul><li>Dispositivos do sistema de identificação automática (AIS) são um tipo de dispositivo de rastreamento por GPS que as embarcações usam enquanto estão no mar.</li><li>As mensagens AIS contêm dois tipos de informação: mensagens de posição com a localização por GPS da embarcação, rumo, direção e velocidade; e mensagens estáticas com informações de identidade da embarcação, incluindo nome da embarcação, IRCS, IMO, tipo de embarcação, dimensões e destino.</li><li>A Global Fishing Watch produz os dados de atividade das embarcações com base nas mensagens de posição transmitidas pelas embarcações através do seu sistema de identificação automática (AIS), transmitidas juntamente com dados de identidade autodeclarados.</li></ul><h2>Limitações</h2><ul><li>As informações do AIS contidas na mensagem AIS estática são inseridas manualmente no dispositivo transmissor AIS da embarcação.</li><li>Essas informações inseridas manualmente são chamadas de “autodeclaradas” e, como tal, são suscetíveis a erros e podem ser alteradas pelo operador da embarcação.</li><li>“Falsificação de identidade” – informações imprecisas no AIS</li><li>Por último, uma fração dos navios apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea da mesma identidade do serviço móvel marítimo (MMSI) de outra embarcação ou MMSIs genéricos, comummente referidos como “falsificação de identidade”.</li><li>Um pequeno grupo de atores pode transmitir informações imprecisas no AIS para ocultar a própria identidade e tornar o seu controle de monitoramento e vigilância mais desafiador. Exemplos disso incluem embarcações que transmitem informações que parecem ser de outra embarcação \"conhecida\" que pode estar autorizada na área observada ou que transmitem informações enganosas sobre o tipo de embarcação, por exemplo, um tipo de embarcação \"de lazer\" para uma embarcação de pesca, para que receba menos atenção.</li><li>Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos.</li></ul>",
  "shiptype": "<h2>Visão geral</h2><ul> <li> A Global Fishing Watch usa informações de registro de embarcações compartilhadas publicamente e aprendizado de máquina para inferir o tipo de embarcação com base na atividade observada da embarcação. </li><li> Nosso modelo de aprendizado de máquina é treinado usando as informações de identificação das embarcações dos registros das embarcações, conforme descrito acima. O modelo aprendeu a distinguir o tipo de embarcação com os movimentos das embarcações de tipo conhecido. Saiba mais sobre o nosso modelo de classificação de embarcações. </li><li> O valor inferido do nosso modelo de aprendizado de máquina é usado juntamente com as informações de registro agregadas e as informações AIS autodeclaradas para estimar o tipo de embarcação mais provável. </li><li> A Global Fishing Watch desenvolveu um banco de dados de transportadores curado usando uma combinação de fontes, incluindo: principais listas de registro de embarcações das ORGP, registros nacionais publicamente disponíveis, o identificador único da Organização Marítima Internacional (IMO) e um modelo de aprendizado de máquina, bem como imagens da internet e de pesquisa. </li><li> As embarcações de pesca incluem embarcações que foram identificadas por meio de bancos de dados de registro de embarcações, informações de identidade do AIS autodeclaradas e classificação estimada utilizando um modelo de aprendizado de máquina. </li></ul><h2>Ressalvas</h2><ul> <li> As informações de registro de embarcação não são representativas globalmente <ul> <li> A quantidade e a qualidade dos dados dos registros coletados variam de acordo com o estado de bandeira, introduzindo assim alguns graus desiguais de informação sobre a identidade da embarcação. </li><li> A Global Fishing Watch trabalha para compensar a falta de dados de registro público, complementando-os com outras fontes de dados e defendendo a transparência em fóruns regionais e nacionais. Saiba mais sobre nosso trabalho de Transparência. </li><li> Continuamos a busca por mais fontes públicas de informação à medida que um número crescente de iniciativas ajuda a disponibilizar publicamente mais dados de identidade de embarcações. </li></ul> </li><li> Falta de embarcações menores <ul> <li> Os nossos dados de identidade de embarcações tendem a incluir embarcações maiores, especialmente embarcações com mais de 24 metros de comprimento, uma vez que é mais provável que embarcações maiores sejam registradas em registros públicos regionais ou globais de embarcações. </li><li> Com exceção de alguns registros a nível nacional que incluem embarcações pequenas — aquelas com menos de 15 metros — a maioria dos registros não fornece dados de identidade suficientes para embarcações menores. </li><li> Além disso, é pouco provável que essas embarcações pequenas utilizem o AIS devido à falta de regulamentação, portanto, não nos é possível verificar as informações de identidade baseadas no AIS para elas. </li></ul> </li><li> A identificação de embarcações únicas com precisão é um desafio <ul> <li> Uma embarcação em nossos dados é geralmente definida por um número MMSI atribuído à identidade de uma embarcação. </li><li> Embora a grande maioria de embarcações, especialmente as embarcações de pesca, utilizem seus MMSI únicos durante toda a duração dos nossos dados (de 2012 até o momento), as identidades das embarcações — incluindo os números MMSI — associadas a alguns cascos de embarcações mudam ao longo do tempo quando uma embarcação muda o seu nome ou estado de bandeira, ou quando sob nova operação ou propriedade. </li><li> Tais alterações podem ser rastreadas por meio dos números IMO, que são identificadores únicos permanentes que acompanham uma embarcação desde a construção até o desmonte. </li><li> Para outras embarcações, no entanto, no momento não conseguimos fornecer um acompanhamento completo das alterações de identidade devido à falta de informações disponíveis. </li><li> Trabalhamos para identificar conexões entre identidades de embarcações associadas aos mesmos cascos de embarcações para compartilhar essas informações no futuro. </li></ul> </li><li> Podem ocorrer conflitos entre fontes <ul> <li> Se uma embarcação realizar atividades diferentes ou se o objetivo principal de uma embarcação mudar, isso poderá resultar em erros na classificação do tipo de embarcação. </li></ul> </li><li> “Falsificação de identidade” <ul> <li> Por último, uma fração de embarcações apresenta comportamentos que tornam seus dados AIS não confiáveis, como a transmissão simultânea do mesmo MMSI de outra embarcação, comummente referida como “falsificação de identidade”. </li><li> Nosso mapa e conjuntos de dados para download omitem essas embarcações, a fim de remover informações enganosas, à medida que continuamos a busca por maneiras de identificar e corrigir o conjunto de dados para esses comportamentos. </li></ul> </li></ul>",
  "port_visit": "<h2>Visão geral</h2><ul> <li>Os movimentos de entrada e saída de um porto são automaticamente detectados pelo Global Fishing Watch e categorizados de acordo com quatro tipos distintos de eventos: entrada no porto, parada no porto, intervalo no porto (ou seja, um intervalo na transmissão AIS enquanto no porto) e saída do porto. </li><li>Esses eventos relacionados ao porto são combinados em eventos de visita a portos.</li><li>As visitas a portos são mostradas quando as transmissões AIS indicam que uma embarcação está: <ul> <li>A até 3 quilômetros de distância de um ponto de ancoragem na entrada do porto;</li><li>A menos de 4 quilômetros de uma saída portuária; e,</li><li>Com um \"intervalo no porto\" sem transmissão AIS por 4 horas ou mais, para compensar as embarcações que desligam o AIS quando estão no porto; ou, </li><li>Uma “parada no porto”, que é medida começando com uma velocidade inferior a 0,2 nós que aumenta até uma velocidade superior a 0,5 nó.</li></ul> </li><li>As paradas portuárias são incluídas para diferenciar entre visitas portuárias e trânsitos costeiros.</li></ul><h2>Ressalvas</h2><ul> <li>Apenas as visitas portuárias de “alta confiança” são mostradas no mapa do Global Fishing Watch. Isso é determinado quando uma embarcação é identificada com AIS com uma entrada, parada ou intervalo no porto, e saída do porto. </li><li>A Global Fishing Watch excluiu atualmente as visitas portuárias de menor confiança que podem ser causadas por transmissão AIS “com ruído” ou incompleta, que sugere visitas portuárias quando elas não ocorreram.</li><li>O conjunto de dados de ancoradouros do Global Fishing Watch pode não incluir todos os ancoradouros verdadeiros e, portanto, algumas visitas portuárias podem não aparecer nos eventos.</li></ul>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "loitering": "<h2>Overview</h2><ul><li>Loitering events are recorded when one vessel shows signs of potential encounters, or meeting another vessel at sea, but there is no second vessel detected. </li><li>Loitering events are based on speed and distance from shore.</li><li>A loitering event is recorded when a vessel travels at an average speed of less than 2 knots over 20 nautical miles (37.04 kilometers) from shore. </li><li>There may be many reasons a loitering event is recorded, so results should be interpreted with caution. </li></ul><h2>Caveats</h2><ul> <li>There may be many reasons a vessel slows down away from shore.</li><li>Loitering events are indicative, and the vessel may not be meeting any other vessels at the time of the event.</li><li>Other events in which a vessel may remain fairly stationary or moving slowly include maintenance, poor weather or waiting for owner instruction.</li><li>Loitering events for fishing vessels may be associated with normal fishing behavior, as fishing vessels often move slowly during fishing operations.</li><li>Due to the individual definitions of loitering events and encounter events, it is possible for a loitering event to overlap with an encounter event, representing the same activity, or the loitering event may encompass one or more encounter events. </li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li></ul>",
  "fishing": "<h2>Overview</h2><ul><li>Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction.</li><li>Our machine learning model classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing.</li><li>Fishing events use those data points as input and summarize them into one event for easier analysis. </li><li>A fishing event is defined where: <ul><li>Fishing positions appear consecutively and are separated by less than 10 kilometers or 2 hours; and,</li><li>Fishing positions within 1 hour and 2 kilometers of another fishing event are grouped together into a single event.</li></ul></li><li>The dataset is further restricted by removing fishing events that are brief and fast, as these are less likely to indicate a realistic fishing event. The following short fishing events are removed: <ul><li>Events less than 20 minutes in duration;</li><li>Events comprised of five or fewer fishing positions;</li><li>Events that cover distance of less than 0.5 km (for all gears except estimated squid gear);</li><li>Events that cover distance of less than 50m (for estimated squid gear); and,</li><li>Abnormally fast moving vessel events with an average vessel speed of 10 knots or greater. </li></ul></li></ul><h2>Caveats</h2><ul> <li>False positives may appear in the dataset where vessel’s slow down and change direction, but aren’t engaged in fishing activity.</li><li>Our machine learning model is better at predicting some types of fishing (e.g. trawling and longlining) compared to other types of fishing that may not have been as present in data used to train the machine learning model.</li><li>Most AIS devices fall into one of three “classes”: Class A, Class B, and Class B+. Class A devices broadcast at a stronger power and they broadcast a vessel’s position more frequently. Lower wattage Class B and B+ devices are detected less frequently by satellites, and therefore it may seem there is less fishing activity in areas where they are predominantly used. </li><li>In addition to areas with low satellite coverage, areas with a high density of vessel traffic can also limit the number of signals processed, particularly related to Class B (or B+) AIS systems. This may lead to reduced or underestimated vessel activity in the Global Fishing Watch map or data in such areas.</li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Learn more about our estimation of apparent fishing effort.</a>"
}
