{
  "bathymetry": {
    "name": "Batimetria",
    "description": "A batimetria é a medição da profundidade da água e fornece detalhes das características físicas do fundo do oceano. Esse conjunto de dados batimétricos em grade é um modelo de terreno global contínuo que fornece dados de elevação do oceano em metros em uma grade com intervalo de 15 segundos de arco. ",
    "moreInfoLink": "https://www.gebco.net/data_and_products/gridded_bathymetry_data/gebco_2023/"
  },
  "chlorophyl": {
    "name": "Concentração de clorofila-a",
    "description": "A clorofila a é o pigmento captador de luz encontrado em todas as plantas fotossintéticas. O fitoplâncton marinho fixa quimicamente o carbono através da fotossíntese, absorvendo dióxido de carbono dissolvido e produzindo oxigênio. Este conjunto de dados é composto por parâmetros biogeoquímicos, incluindo a clorofila, sobre o oceano global exibido com uma resolução horizontal de 1/4 de grau. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "coral-reefs": {
    "name": "Recifes de coral",
    "description": "Os recifes de coral de águas quentes são encontrados em águas claras e rasas e são ecossistemas altamente dinâmicos que sustentam o habitat marinho mais biodiverso. Este conjunto de dados mostra a distribuição global dos recifes de coral em regiões tropicais e subtropicais.",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/1"
  },
  "eez": {
    "name": "EEZs",
    "description": "As zonas econômicas exclusivas (ZEEs) estendem-se até 200 milhas náuticas da costa de um país. Flanders Marine Institute (2019). Maritime Boundaries Geodatabase: Maritime Boundaries and Exclusive Economic Zones (200NM), version 11.",
    "moreInfoLink": ""
  },
  "encounters": {
    "name": "Eventos de encontro (AIS)",
    "description": "Identificados a partir de dados AIS como localizações onde duas embarcações, uma transportadora e uma embarcação de pesca, estiveram a uma distância de 500 metros durante pelo menos 2 horas e viajaram a uma velocidade média inferior a 2 nós, enquanto estavam a pelo menos 10 km de um ancoradouro costeiro.",
    "moreInfoLink": ""
  },
  "fao-major": {
    "name": "Principais áreas de pesca da FAO",
    "description": "As principais áreas de pesca da FAO para fins estatísticos são áreas arbitrárias, cujos limites foram determinados em consulta com agências internacionais de pesca. As principais áreas de pesca, interiores e marítimas, estão listadas abaixo por códigos de dois dígitos com seus nomes. Para acessar os mapas e a descrição dos limites de cada zona de pesca, clique no item relevante da lista abaixo ou no mapa que mostra as 19 principais áreas de pesca marítima.",
    "moreInfoLink": ""
  },
  "fishing-effort": {
    "name": "Esforço de pesca aparente",
    "description": "Para determinar o “esforço de pesca aparente”, o Global Fishing Watch analisa dados do sistema de identificação automática (AIS) e do sistema de monitoramento de embarcações (VMS) coletados de embarcações que nossa pesquisa identificou como embarcações de pesca comercial conhecidas ou possíveis e aplica um algoritmo de detecção de pesca baseado em mudanças de velocidade e direção da embarcação.",
    "moreInfoLink": ""
  },
  "graticules": {
    "name": "Grades de latitude e longitude",
    "description": "Grades ou quadrículas de latitude e longitude em intervalos de 1, 5, 10 e 30° dependendo do nível de zoom do mapa",
    "moreInfoLink": ""
  },
  "high-seas": {
    "name": "Alto-mar",
    "description": "O Alto-mar é qualquer área do oceano além das Zonas Econômicas Exclusivas (ZEEs). Os bolsões de alto-mar são áreas totalmente cercadas por ZEEs. Esses bolsões podem ser difíceis de distinguir das múltiplas jurisdições das ZEEs que os cercam, portanto, temos uma camada que os destaca.",
    "moreInfoLink": ""
  },
  "mangroves": {
    "name": "Mangues",
    "description": "Os mangues são árvores ou arbustos que podem sobreviver em ambientes salinos e normalmente crescem na zona entremarés de regiões tropicais e subtropicais. Considerados habitats de carbono azul, os manguezais melhoram a qualidade da água, estabilizam e protegem as costas e fornecem abrigo para pássaros, animais e organismos marinhos. Este conjunto de dados utiliza imagens de satélite de observação da Terra para mostrar a distribuição global dos mangues.  ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/4"
  },
  "marine-ecoregions": {
    "name": "Ecorregiões marinhas",
    "description": "As ecorregiões marinhas são uma classificação biogeográfica das águas costeiras e da plataforma continental do mundo. O conjunto de dados fornece um quadro geográfico para uma ampla gama de análises relacionadas com a biodiversidade no ambiente marinho.",
    "moreInfoLink": "https://geospatial.tnc.org/datasets/ed2be4cf8b7a451f84fd093c2e7660e3/explore"
  },
  "mpa": {
    "name": "AMPs (WDPA)",
    "description": "As áreas marinhas protegidas (AMPs) são áreas do oceano reservadas para conservação a longo prazo. Elas podem ter níveis diferentes de proteção, e a variedade de atividades permitidas ou proibidas dentro dos seus limites varia consideravelmente. Fonte: Base de Dados Mundial de Áreas Protegidas (World Database on Protected Areas, WDPA).",
    "moreInfoLink": ""
  },
  "nitrate": {
    "name": "Concentração de nitrato (NO3)",
    "description": "O nitrato é necessário para as plantas marinhas para a fotossíntese e é um nutriente importante para a produtividade dos oceanos. No entanto, concentrações elevadas podem ser um indicador de poluição. Este conjunto de dados é composto por parâmetros biogeoquímicos, incluindo nitrato, sobre o oceano global exibido com uma resolução horizontal de 1/4 de grau.   ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "oxygen": {
    "name": "Concentração de oxigênio (O2)",
    "description": "Oxigênio dissolvido é a quantidade de oxigênio presente na água e é fundamental para o crescimento e a sobrevivência dos organismos marinhos. O aquecimento das temperaturas dos oceanos pode levar a uma expansão de zonas com baixo teor de oxigénio, o que pode impactar a distribuição e a abundância da vida marinha. Este conjunto de dados é composto por parâmetros biogeoquímicos, incluindo o oxigênio dissolvido, sobre o oceano global exibido com uma resolução horizontal de 1/4 de grau. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "ph": {
    "name": "pH",
    "description": "A acidez dos oceanos é medida pelo pH. O aumento da absorção de dióxido de carbono reduziu o pH dos oceanos, resultando na acidificação dos oceanos, que pode ter um amplo impacto nos organismos marinhos. Este conjunto de dados é composto por parâmetros biogeoquímicos, incluindo o pH, sobre o oceano global exibido com uma resolução horizontal de 1/4 de grau. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "phosphate": {
    "name": "Concentração de fosfato (PO4)",
    "description": "O fosfato é um nutriente importante para as cadeias alimentares marinhas e para a produtividade dos oceanos. No entanto, concentrações elevadas podem ser também um indicador de poluição. Este conjunto de dados é composto por parâmetros biogeoquímicos, incluindo o fosfato, sobre o oceano global exibido com uma resolução horizontal de 1/4 de grau. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description"
  },
  "presence": {
    "name": "Presença de embarcações",
    "description": "A camada de presença analisa dados do sistema de identificação automática (AIS) coletados de embarcações identificadas pela nossa pesquisa. A presença é determinada pelas posições assumidas e transmitidas pelo AIS da embarcação e é exibida como um mapa de calor. ",
    "moreInfoLink": ""
  },
  "protectedseas": {
    "name": "AMPs (ProtectedSeas)",
    "description": "As áreas marinhas protegidas (AMPs) são áreas do oceano reservadas para conservação a longo prazo. Elas podem ter níveis diferentes de proteção, e a variedade de atividades permitidas ou proibidas dentro de seus limites varia consideravelmente.",
    "moreInfoLink": ""
  },
  "rfmo": {
    "name": "RFMOs",
    "description": "Regional fisheries management organizations (RFMOs) are international bodies formed by countries with a shared interest in managing or conserving fish stocks in a particular region. Some manage all the fish stocks found in a given area, while others focus on specific highly migratory species, notably tuna. The regional fisheries management organization on the Global Fishing Watch map currently includes the five tuna regional fisheries management organizations.",
    "moreInfoLink": ""
  },
  "salinity": {
    "name": "Salinity",
    "description": "Sea surface salinity is the measurement of salt concentration at the ocean surface. It determines the density of ocean water along with temperature and is a key parameter to estimate the ocean's influence on climate. This dataset salinity is displayed with a 1/12 degree horizontal resolution.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_PHY_001_024/description"
  },
  "sar": {
    "name": "Radar detections (SAR)",
    "description": "Synthetic aperture radar (SAR) can detect at-sea vessels and structures in any weather conditions. SAR is a satellite-based sensor that shoots microwaves to the Earth surface and measures the amplitude and phase of the signals that are reflected back from objects on the ground and water, known as backscatter.",
    "moreInfoLink": ""
  },
  "seagrasses": {
    "name": "Seagrasses",
    "description": "Seagrasses are a productive ecosystem found globally in shallow marine areas where they provide food and habitat for organisms and play a key role in nutrient cycling. This dataset shows the global distribution of seagrasses. ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/7"
  },
  "seamounts": {
    "name": "Seamounts",
    "description": "Seamounts are underwater mountains of volcanic origin that can generate an upwelling of nutrients, supporting increased biological productivity, species richness and distinct communities. This dataset of global seafloor geomorphic features includes seamounts, which are defined as peaks that rise over 1,000 m above the seafloor.",
    "moreInfoLink": "https://bluehabitats.org/"
  },
  "sst": {
    "name": "Temperatura da superfície do mar",
    "description": "Sea surface temperature is the water temperature at or near the surface. It can impact weather and regional climates, and together with salinity can drive ocean circulation and large-scale movement of ocean currents globally. This dataset provides sea surface temperature at 1/20 degree horizontal grid resolution, using in-situ and satellite data from both infrared and microwave radiometers.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/SST_GLO_SST_L4_NRT_OBSERVATIONS_010_001/description"
  },
  "sst-anomalies": {
    "name": "Sea surface temperature anomalies",
    "description": "The sea surface temperature anomaly is the difference between the daily sea surface temperature and the 30-year climatological mean. Sea surface temperature anomalies can impact the range and habitats of species and may represent transient events or specific climate cycles like El Niño and La Niña that effect weather patterns globally. Within the map, a positive number represents a warmer temperature than the average. ",
    "moreInfoLink": "https://developers.google.com/earth-engine/datasets/catalog/NOAA_CDR_OISST_V2_1"
  },
  "sst-anomalies-max": {
    "name": "Sea surface temperature anomalies (max)",
    "description": "",
    "moreInfoLink": ""
  },
  "sst-anomalies-min": {
    "name": "Sea surface temperature anomalies (min)",
    "description": "",
    "moreInfoLink": ""
  },
  "thgt": {
    "name": "Wave height",
    "description": "Wave height is the vertical distance from the trough (bottom) to the crest (top) of a wave on the sea surface. This dataset uses the significant wave height, which is the average of the highest one-third of all wave heights over a given sample period.",
    "moreInfoLink": "https://www.pacioos.hawaii.edu/waves/model-global/#about"
  },
  "viirs": {
    "name": "Detecção de luz noturna (VIIRS)",
    "description": "The night lights vessel detections layer, known as visible infrared imaging radiometer suite or VIIRS, shows vessels at sea that satellites have detected by the light they emit at night. Though not exclusively associated with fishing vessels, this activity layer is likely to show vessels associated with activities like squid fishing, which use bright lights and fish at night.",
    "moreInfoLink": ""
  }
}
