{
  "authorization": "<h2>Description</h2><ul> <li>Global Fishing Watch rassemble, nettoie et combine les informations d'identité des navires provenant de plus de 40 registres publics avec les données d'identité AIS autodéclarées. </li><li>Les données d'identité des navires sont extraites de plus de 40 registres disponibles soit dans le domaine public, soit auprès des autorités et de chercheurs, y compris des registres d'organisations régionales de gestion des pêches, des registres nationaux et des listes compilées par des chercheurs. Chacune des listes a été obtenue régulièrement depuis début 2019 et complétée, lorsque cela est possible, par des données historiques pour fournir des instantanés d'un registre et de ses navires au fil du temps. </li><li>L'autorisation est établie à partir de la période pendant laquelle le navire est inscrit sur un registre donné, à moins que la période d'autorisation ne soit explicitement prévue dans un registre. Il est possible que les informations d'autorisation figurant dans un registre soient incorrectes. </li><li>Dans la mesure du possible, les données d'autorisation historiques ont été collectées à partir des sources du registre. Tous les enregistrements des navires ont été obtenus de manière cohérente depuis mi-2019. Consultez la liste complète des registres dans notre FAQ.</li><li>Les données d'autorisation sont mises en correspondance avec les données des systèmes d'identification automatique (AIS) à l'aide de plusieurs identifiants de navire, tels que le nom du navire, l'indicatif d'appel radio international, le numéro de l'Organisation maritime internationale et le numéro d'identité du service mobile maritime (MMSI). </li><li>Un événement de rencontre par un navire était considéré comme autorisé s'il avait eu lieu dans la plage de dates du registre fournie dans les archives publiques de l'organisation régionale de gestion des pêches.</li></ul><h2>Mises en garde</h2><ul> <li>Les autorisations sont limitées à celles des ORGP qui publient leurs listes.</li><li>Les autorisations des États du pavillon et des États côtiers ne sont pas incluses car seules des données limitées sont accessibles au public. </li><li>Les informations du registre sont extraites des registres publics et sont donc soumises à la qualité et à la quantité des informations fournies par la source. La correspondance avec les données d'identité AIS autodéclarées est soumise aux contraintes des données d'identité AIS mentionnées précédemment.</li><li>Certaines de nos dates d'autorisation peuvent être décalées de quelques jours par rapport aux dates d'autorisation réelles fournies par les ORGP, car notre collecte de données mensuelle ne capture pas les changements par dates, sauf si la période explicite est fournie. </li><li>Les informations sur l'autorisation du navire sont déterminées à l'aide des informations provenant de la source pertinente (actuellement les ORGP thonières, la Commission des pêches du Pacifique Nord [CPPN] et l'Organisation de Gestion des pêcheries régionales du Pacifique Sud [OGPRPN].</li><li>Par exemple, le registre de la Commission pour la conservation du thon rouge du sud (CCTRS) comprend des « entités d'autorisation » qui autorisent les navires pour différentes périodes. Aux fins des événements d'autorisation, si un navire est enregistré au moment d'une rencontre, quelle que soit « l'entité d'autorisation » spécifique, il est considéré comme autorisé.</li><li>S'il existe des écarts importants dans les identifiants AIS du navire par rapport aux identifiants des navires fournis dans le registre, soit en raison du manque d'informations accessibles au public ou de la manière dont l'AIS est partagé et transmis, les données du registre peuvent ne pas correspondre aux données AIS. </li><li>Par conséquent, il est possible qu'un navire autorisé ne semble pas être autorisé alors qu'il l'est en fait. Pour cette raison, les navires sont considérés comme « autorisés » ou « autorisation non identifiée ». </li><li>Notez que même si les identités des navires correspondent aux listes d'autorisation, les navires ne sont que potentiellement autorisés, car nous n'incluons pas actuellement d'informations plus détaillées (par exemple, si un navire est autorisé, cela signifie qu'il est sur un liste d'autorisation de pêche ou de transbordement dans une zone où le navire a été détecté).</li><li>Nous considérons qu'un navire est autorisé si un intervalle inférieur à trois mois s'est produit entre deux périodes d'autorisation consécutives, car un navire est plus susceptible de demander une autorisation continue.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch. org/authorization-records/'>En savoir plus sur nos dossiers d'autorisation.</a>",
  "geartype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires.</li>\\n<li>Les informations des registres publics et de notre modèle d'apprentissage automatique sont mises en correspondance avec les enregistrements AIS des navires à l'aide du numéro d'identité du service maritime (MMSI) et de la plage de temps pour renseigner les champs de type de navire GFW et de type d'engin GFW.</li>\\n<li>Nous regroupons les navires en fonction de leurs caractéristiques et attributs et utilisons un arbre de décision pour identifier le type d'engin le plus probable et un niveau de confiance pour cette identification. </li><li> Pour de nombreux navires de pêche, les informations des registres et nos modèles d'apprentissage automatique nous permettent d'attribuer un type d'engin spécifique, tel que la palangre dérivante ou le chalut. </li><li> Pour les types d'engins que nous ne pouvons pas attribuer à une catégorie d'engins spécifique (par exemple, les filets maillants), nous les attribuerons à une catégorie plus large lorsque cela est possible (par exemple, engins fixes). </li><li> Dans les cas où nous sommes sûrs que le navire est un navire de pêche, mais que nous ne pouvons attribuer aucun type d'engin en raison d'informations incomplètes, contradictoires ou peu fiables, ces navires sont simplement identifiés comme « Incertain ».</li>\\n</ul>\\n<h2>Comment le type d'engin est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Notre classification des navires ne représente pas tous les types de navires existant dans le monde, et certains types de navires ou engins de pêche sont interprétés différemment selon les régions. Nous nous efforçons de mieux aligner nos types de navires, nos engins de pêche et leur nomenclature sur ceux adoptés par l'Organisation des Nations Unies pour l'alimentation et l'agriculture. </li><li> Notre classification des types d'engins ne prend actuellement pas en compte les navires de pêche à engins mixtes, qui changent régulièrement de type d'engin pour pêcher. </li><li> Certains types de pêche sont difficiles à différencier des données d'activité, par exemple le chalutage pélagique ou le chalutage de fond. Nous travaillons activement à l’amélioration de nos modèles pour tenir compte de ces situations. </li></ul><h2>En savoir plus</h2>\\n<p><a href=\\\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\">En savoir plus sur la classification des types d'engins.</a>.</p>",
  "owner": "<h2>Description</h2>\n<ul>\n <li> Global Fishing Watch utilise les informations de registres des navires partagées publiquement et la recherche scientifique sur la propriété des navires (Carmine et al. 2022) pour obtenir des informations sur les propriétaires connus d'un navire. Le cas échéant, le pavillon du propriétaire est inclus. </li>\n <li> Le pavillon du propriétaire est basé sur l'adresse enregistrée connue de la société ou de la personne qui possède le navire, à moins que le pavillon du propriétaire ne soit explicitement fourni dans des sources de données publiques. </li>\n <li> Nos données sur la propriété se concentrent principalement sur les navires qui ont tendance à opérer en haute mer et sur les navires auxquels un numéro OMI a été attribué. </li>\n</ul>\n<h2>Mises en garde</h2>\n<ul>\n <li> Les informations sur les propriétaires ne sont pas disponibles pour tous les navires présents sur la carte Global Fishing Watch. </li>\n <li> Les informations sur le propriétaire sont complexes et il peut arriver qu'une entreprise soit enregistrée à un endroit, mais que son propriétaire vive dans un autre. </li>\n <li> Dans nos données, un propriétaire se voit attribuer une identité de navire. Nous supposons que l'identité d'un navire change (par exemple, son nom ou son pavillon) lorsque son propriétaire change. </li>\n <li> Nos données sur la propriété ne font pas de distinction entre la propriété enregistrée et la propriété réelle. La propriété effective fait référence à l'identification et à la compréhension des personnes ou entités qui en fin de compte tirent des avantages économiques ou exercent un contrôle sur un navire, quelle que soit la structure juridique de la propriété. Nous travaillons actuellement à proposer différents niveaux de propriété. </li>\n <li> Nous nous efforçons d'accéder à davantage de sources publiques d'informations sur la propriété des navires afin de rendre ces informations plus largement disponibles. </li>\n <li> Le moment réel du transfert de propriété peut être différent du moment où le changement de propriété est enregistré. </li>",
  "registryInfo": "<h2>Description</h2><ul><li>Dans la mesure du possible, Global Fishing Watch associe les données d'identité autodéclarées avec des sources publiques de registres de navires pour permettre une vérification croisée des informations.</li><li>En plus des données d'identité autodéclarées, Global Fishing Watch rassemble, nettoie et combine les informations d'identité des navires provenant de plus de 40 registres publics. Ces registres incluent des sources régionales et nationales. Consultez la liste complète des registres dans notre FAQ.</li><li>Lorsque nous sommes en mesure de faire correspondre les informations d'identité d'un ou de plusieurs registres publics aux informations transmises par un navire, cela permet aux parties prenantes de suivre les changements de mouvement et d'identité tout au long de la vie du navire - de la construction au démantèlement.</li><li>Le fait d'examiner l'activité d'un navire dans le contexte de son histoire plus large (identité, activité, autorisations actuelles et historiques) crée des opportunités pour découvrir de nouveaux types d'informations sur les navires et de nouveaux modes de comportement.< /li><li>En savoir plus sur le processus de mise en correspondance avec les sources de registres publics.</li></ul><h2>Mises en garde</h2><ul><li>Les informations des registres de navires ne sont pas représentatives à l'échelle mondiale<ul>< li>La quantité et la qualité de nos données de registre collectées varient selon l'État du pavillon, introduisant ainsi des degrés inégaux d'informations sur l'identité des navires.</li><li>Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et plaider pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail en matière de transparence.</li><li>Nous continuons à rechercher et à ajouter davantage de sources d'informations publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public.</li><li>Axé sur les navires de plus de 24 mètres de longueur</li><li>Nos données d'identité des navires incluent une proportion plus élevée de navires plus grands, en particulier les navires de plus de 24 mètres de longueur et les navires opérant dans les eaux internationales. En effet, les grands navires et les navires qui opèrent en dehors des eaux nationales sont plus susceptibles d'être enregistrés dans des registres publics régionaux ou mondiaux de navires et plus susceptibles d'être obligés d'utiliser l'AIS.</li><li>À quelques exceptions près, la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires, définis ici comme des navires de moins de 15 mètres de longueur.</li><li>De plus, en raison de leur taille, ces petits navires ne sont souvent pas obligés d'utiliser l'AIS, ce qui signifie que nous ne sommes pas en mesure de déterminer les informations d'identité basées sur l'AIS.</li></ul></li><li>Identifier avec précision des navires distincts est un défi<ul><li>Un navire dans nos données est généralement identifié par un numéro MMSI transmettant des messages AIS d'identité de navire.</li><li>Bien que de nombreux navires utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires - y compris les numéros MMSI, l'indicatif d'appel radio, le nom du navire et le pavillon - qui sont associées la coque de certains navires change au fil du temps.</li><li>Par exemple, un MMSI peut changer lorsqu'un navire change d'État de pavillon.</li><li>Parfois, nous pouvons suivre un navire à travers des changements d'identité en utilisant son numéro OMI, qui est un identifiant unique permanent qui suit un navire tout au long de sa vie, de la construction du navire à son démantèlement.</li><li>Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles.</li><li>Nous travaillons à l'identification de liens entre les identités de navires associées aux mêmes coques de navires à partager à l'avenir.</li></ul></li></ul><h2 >En savoir plus</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>En savoir plus sur l'identité et la caractérisation des navires.</a>",
  "selfReported": "<h2>Vue d'ensemble</h2><ul><li>Le système d'identification automatique (AIS) est constitué de dispositifs de suivi GPS que les navires utilisent lorsqu'ils sont en mer.</li><li>Les messages AIS contiennent deux types d'informations : des messages de position contenant la position GPS, le cap et la vitesse du navire ; et des messages statiques contenant les informations d'identité du navire, notamment le nom du navire, l'IRCS, le numéro OMI, le type de navire, les dimensions et la destination.</li><li>Global Fishing Watch produit ses données d'activité de navires sur la base des messages de position transmis par les navires via leur AIS, transmis avec les données d'identité autodéclarées.</li></ul><h2>Limitations</h2><ul><li>Les informations AIS contenues dans le message AIS statique sont saisies manuellement dans l'émetteur du dispositif AIS du navire.</li><li>Ces informations saisies manuellement sont appelées « autodéclarées » et, en tant que telles, sont susceptibles de contenir des erreurs et peuvent être modifiées par l'opérateur du navire.</li><li> « Mystification de l'identité » - informations inexactes sur l'AIS.</li><li>Enfin, une fraction des navires adoptent des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément la même identité de service mobile maritime (MMSI) qu'un autre navire ou une identité MMSI générique, ce qui est communément appelé « partage d'identité ».</li><li>Un petit groupe d'acteurs peut transmettre des informations inexactes sur l'AIS pour cacher leur identité et tenter d'échapper au contrôle et à la surveillance. Des exemples de ceci incluent des navires transmettant des informations correspondant à un autre navire « connu » qui pourrait être autorisé dans la zone observée, ou transmettant des informations trompeuses sur le type de navire, par exemple un type de navire « de plaisance » pour un navire de pêche, afin de recevoir moins d'attention.</li><li>Nos cartes et nos jeux de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger les jeux  de données en tenant compte de ces comportements.</li></ul>",
  "shiptype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires. </li><li> Notre modèle d'apprentissage automatique est formé à l'aide des informations d'identification des navires provenant des registres de navires, comme décrit ci-dessus. Le modèle a appris à distinguer le type de navire à partir des mouvements de navires de type connu. Apprenez-en davantage sur notre modèle de classification des navires. </li><li> La valeur déduite de notre modèle d'apprentissage automatique est utilisée avec des informations de registre agrégées (mise en correspondance avec numéro MMSI et plage de temps) pour estimer le type de navire le plus probable. </li><li> Global Fishing Watch a développé une base de données de navires de transport organisée à l'aide d'une combinaison de sources, notamment : les principales listes de registres de navires des ORGP, les registres nationaux accessibles au public, l'identifiant unique de l'Organisation maritime internationale (OMI) et d'un modèle d'apprentissage machine, ainsi que des images Internet et de recherche. </li><li> Les navires de pêche comprennent des navires qui ont été identifiés à l'aide des bases de données de registres de navires et d'une classification estimée à l'aide d'un modèle d'apprentissage automatique.</li>\\n</ul>\\n<h2>Comment le type de navire est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Les informations de registres de navires ne sont pas représentatives à l'échelle mondiale <ul> <li> La quantité et la qualité de nos données de registres collectées varient selon l'État du pavillon, ce qui induit des degrés inégaux d’informations sur l’identité des navires. </li><li> Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail de transparence. </li><li> Nous continuons de trouver davantage de sources d'information publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public. </li></ul> </li><li> Manque de petits navires <ul> <li> Nos données d'identité des navires ont tendance à inclure les plus gros navires, en particulier les navires de plus de 24 mètres de long, car les plus gros navires sont plus susceptibles d'être enregistrés dans les registres publics régionaux ou mondiaux de navires. </li><li> Hormis quelques registres nationaux qui incluent les petits navires&mdash;ceux de moins de 15 mètres&mdash;la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires. </li><li> De plus, il est peu probable que ces petits navires utilisent l'AIS en raison du manque de réglementation. Par conséquent, nous ne sommes pas en mesure de vérifier les informations d'identité basées sur l'AIS pour ces derniers. </li></ul> </li><li> Identifier avec précision des navires uniques est un défi <ul> <li> Un navire dans nos données est généralement défini par un numéro MMSI attribué à l'identité du navire. </li><li> Alors qu'une grande majorité de navires, en particulier les navires de pêche, utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires&mdash;y compris les numéros MMSI&mdash;associées à certaines coques de navires changent au fil du temps, lorsqu'un navire change de nom ou d'État de pavillon, ou lorsqu'il est soumis à une nouvelle exploitation ou à un nouveau propriétaire. </li><li> De tels changements peuvent être suivis grâce aux numéros OMI, qui sont des identifiants uniques permanents qui suivent un navire de la construction au démantèlement. </li><li> Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles. </li><li> Nous travaillons à identifier les liens entre les identités de navires associées aux mêmes coques de navires afin de partager ces informations à l'avenir. </li></ul> </li><li> Des conflits entre les sources peuvent survenir, entraînant des divergences <ul> <li> Si un navire effectue différentes activités ou si l'objectif principal d'un navire change, cela peut entraîner des erreurs dans la classification du type de navire.&nbsp;</li>\\n<li>Un navire peut apparaître comme une « Divergence » si les informations du registre décrivent un navire comme n'étant pas un navire de pêche, mais que notre modèle d'apprentissage automatique déduit qu'il s'agit d'un navire de pêche, ou vice versa.</li>\\n</ul>\\n<li>« Partage d'identité » <ul> <li> Enfin, une fraction des navires adopte des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément le même MMSI qu'un autre navire, ce qui est communément appelé « partage d’identité » (spoofing en anglais). </li><li> Notre carte et nos ensembles de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger l'ensemble de données pour ces comportements. </li></ul> </li></ul>",
  "port_visit": "<h2>Description</h2><ul> <li>Les mouvements d'entrée et de sortie d'un port sont automatiquement détectés par Global Fishing Watch et classés selon quatre types d'événements distincts : entrée au port, escale au port, écart au port (c'est-à-dire un écart de transmission AIS au port) et sortie du port. </li><li>Ces événements liés au port sont combinés en événements de visite portuaire.</li><li>Les visites portuaires sont affichées lorsque les transmissions AIS indiquent qu'un navire se trouve : <ul> <li>À moins de 3 kilomètres d'un mouillage à l'entrée du port ;</li><li>Dans un rayon de 4 kilomètres d'une sortie de port ; et,</li><li>A un « écart au port » sans transmission AIS de 4 heures ou plus, pour tenir compte du fait que les navires désactivent leur AIS lorsqu'ils sont au port ; ou, </li><li>Une « escale portuaire » qui est mesurée comme commençant à une vitesse inférieure à 0,2 nœuds et augmentant jusqu'à une vitesse supérieure à 0,5 nœuds. </li></ul> </li><li>Les escales portuaires sont incluses pour différencier les visites au port des transits côtiers.</li></ul><h2>Mises en garde</h2><ul> <li>Seules les escales portuaires de « haute confiance » sont affichées sur la carte de Global Fishing Watch. Ceci est déterminé lorsqu'un navire est identifié avec l'AIS et comprend une entrée, une escale ou un écart au port et une sortie du port. </li><li>Global Fishing Watch a actuellement exclu les visites portuaires de faible confiance qui peuvent être causées par une transmission AIS « incertaine » ou incomplète et suggère des visites portuaires lorsqu'elles n'ont pas eu lieu.</li><li>L'ensemble de données sur les mouillages de Global Fishing Watch peut ne pas inclure tous les véritables mouillages et, par conséquent, certaines visites portuaires peuvent manquer dans les événements.</li></ul>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "loitering": "<h2>Vue d'ensemble</h2><ul><li>Les événements de dérive sont enregistrés lorsqu'un navire présente des signes de rencontres potentielles ou de rencontre avec un autre navire en mer, mais qu'aucun deuxième navire n'est détecté. </li><li>Les événements de dérive sont basés sur la vitesse et la distance par rapport au rivage.</li><li>Un événement de dérive est enregistré lorsqu'un navire se déplace à une vitesse moyenne inférieure à 2 nœuds à au moins 20 milles marins (37,04 kilomètres) du rivage. </li><li>Il peut y avoir de nombreuses raisons pour lesquelles un événement de dérive est enregistré, les résultats doivent donc être interprétés avec prudence. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses raisons pour lesquelles un navire ralentit en s'éloignant du rivage.</li><li>Les événements de dérive sont indicatifs et le navire peut ne pas rencontrer d'autres navires au moment de l'événement.</li><li>D'autres événements dans lesquels un navire peut rester assez stationnaire ou se déplacer lentement incluent la maintenance, le mauvais temps ou l'attente des instructions du propriétaire.</li><li>Les événements de dérive des navires de pêche peuvent être associés au comportement de pêche normal, car les navires de pêche se déplacent souvent lentement pendant les opérations de pêche.</li><li>En raison des définitions individuelles des événements de dérive et des événements de rencontre, il est possible qu'un événement de dérive chevauche un événement de rencontre, représentant la même activité, ou l'événement de dérive peut englober un ou plusieurs événements de rencontre. </li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre à la trajectoire du navire et l'événement peut apparaître légèrement à côté du tracé.</li></ul>",
  "fishing": "<h2>Présentation</h2><ul><li>Global Fishing Watch analyse les données AIS collectées auprès des navires que nos recherches ont identifiés comme étant des navires de pêche connus ou potentiels, et applique un algorithme de détection de pêche pour déterminer « l'activité de pêche apparente » en fonction de changements dans la vitesse et la direction du navire.</li><li>Notre modèle d'apprentissage automatique classe chaque point de données AIS diffusé pour ces navires comme étant apparemment en train de pêcher ou ne pêchant pas.</li><li>Les événements de pêche utilisent ces points de données comme entrée et les résument en un seul événement pour une analyse plus facile. </li><li>Un événement de pêche est défini lorsque : <ul><li>Les positions de pêche apparaissent consécutivement et sont séparées de moins de 10 kilomètres ou 2 heures ; et,</li><li>Les positions de pêche dans une plage de temps d'une heure et un rayon de deux kilomètres d'un autre événement de pêche sont regroupées en un seul événement.</li></ul></li><li>L'ensemble de données est en outre restreint en supprimant les événements de pêche qui sont brefs et rapides, car ils sont moins susceptibles d'indiquer un événement de pêche réaliste. Les événements de pêche courts suivants sont supprimés : <ul><li>Événements d'une durée inférieure à 20 minutes ;</li><li>Événements comprenant cinq positions de pêche ou moins ;</li><li>Événements qui couvrent une distance de moins de 0,5 km (pour tous les engins, à l'exception des engins estimés cibler le calmar) ;</li><li>Événements couvrant une distance inférieure à 50 m (pour les engins de pêche estimés cibler le calmar ) ; et</li><li>Événements de navires se déplaçant anormalement rapidement avec une vitesse moyenne du navire de 10 nœuds ou plus. </li></ul></li></ul><h2>Mises en garde</h2><ul> <li>Des faux résultats positifs peuvent apparaître dans l'ensemble de données lorsque les navires ralentissent et changent de direction, mais ne sont pas engagés dans une activité de pêche.</li><li>Notre modèle d'apprentissage automatique est plus efficace pour prédire certains types de pêche (par exemple, le chalutage et la palangre) par rapport à d'autres types de pêche qui n'étaient peut-être pas aussi présents dans les données utilisées pour entraîner le modèle d'apprentissage automatique</li><li>La plupart des dispositifs AIS appartiennent à l'une des trois « classes » : classe A, classe B et classe B+. Les appareils de classe A diffusent avec une puissance plus élevée et diffusent la position d’un navire plus fréquemment. Les appareils de classe B et B+ de faible puissance sont détectés moins fréquemment par les satellites et il peut donc sembler qu'il y ait moins d'activité de pêche dans les zones où ils sont principalement utilisés. </li><li>Outre les zones à faible couverture satellite, les zones à forte densité de trafic maritime peuvent également limiter le nombre de signaux traités, notamment liés aux systèmes AIS de classe B (ou B+). Cela peut conduire à une activité réduite ou sous-estimée des navires dans la carte ou les données de Global Fishing Watch dans ces zones.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch.org /our-technology/' target='_blank' rel='noopener noreferrer'>En savoir plus sur notre estimation de l'effort de pêche apparent.</a>",
  "insights": "<h2>Aperçu</h2> <p> <span>L’onglet « Indicateurs du navire » propose un ensemble d’indicateurs qui rassemblent des informations importantes sur l’activité connue d’un navire (basées sur l’AIS) et les autorisations provenant des registres publics régionaux et nationaux. L’objectif est d’aider les utilisateurs lors de leurs vérifications systématiques et leurs évaluations basée sur le risque, en plus de renseigner leurs processus de prise de décision et de planification opérationnelle. Les indicateurs fournissent des renseignements clés des caractéristiques d'un navire et indiquent si un navire est potentiellement impliqué dans des activités de pêche illégale, non déclarée et non réglementée (INN), nécessitant ainsi une enquête plus approfondie. </span> <span>>Les indicateurs du navire doivent être traités avec précaution. Toutes les références à des événements d'activité, y compris la pêche, les rencontres, la dérive, les écarts de transmission AIS et les visites de ports, doivent être interprétées dans le contexte des algorithmes de Global Fishing Watch, qui constituent les meilleurs efforts pour déterminer les événements d'activité apparents des navires sur la base des données AIS collectées via des satellites et des récepteurs terrestres. </span> </p> <h2>Avertissements</h2> <ul> <li>Les indicateurs présentés proviennent de plus de 40 registres publics avec des entrées de données et des calculs plus cohérents à partir du 1er janvier 2020. Veuillez ajuster la plage horaire pour commencer à partir de 2020.</li> <li>Les données AIS et les registres publics en général varient en termes d'exhaustivité, d'exactitude et de qualité. Il est possible que certains événements ne soient pas identifiés.&nbsp;</li> <li>Il est également possible que certains événements soient identifiés mais soient incorrects ou n'indiquent pas une activité réelle.&nbsp;</li> <li>Global Fishing Watch qualifie toutes les désignations d'événements, y compris les synonymes de termes d'événements tels que « effort de pêche », « pêche » ou « activité de pêche », comme étant apparents plutôt que certains.&nbsp;</li> <li>Toutes les informations de Global Fishing Watch sur les événements apparents doivent être considérées comme une estimation et doivent être utilisées uniquement à vos propres risques.</li> <li>Global Fishing Watch améliore constamment ses processus pour garantir que les algorithmes et les désignations des événements sont aussi précis que possible.</li> </ul>",
  "insightsCoverage": "<h2>Aperçu</h2> <p>L'unité de couverture est une estimation de la mesure dans laquelle les activités d’un navire en dehors du port, c’est-à-dire l’endroit où il s’est rendu et ce qu’il a fait, peuvent être interprétées à partir des données AIS du navire pour la période d’intérêt. L'unité de couverture AIS d’un navire est essentielle à l’interprétation des informations sur l’activité du navire. Plus le pourcentage de couverture est élevé, plus la fiabilité des événements pris en compte pour représenter les activités réelles du navire est grande.</p> <p>Pour calculer l'unité de couverture, tous les voyages liés à un navire dans la plage temporelle sélectionnée sont segmentés en blocs d'une heure, et il s'agit de la proportion de blocs d'heure du voyage d'un navire comptant au moins une transmission AIS. Une valeur « N/A » peut être due à une absence d’activité rapportée pour le navire au cours de la période sélectionnée. Cela peut être dû à une couverture inexistante, mais peut également être le résultat d'une période d'inactivité, telle que la maintenance du navire. Dans ces cas, nous vous recommandons d'examiner des sources d'informations supplémentaires et de demander des documents justificatifs au navire.</p> <h2>Avertissements</h2> <ul> <li>Étant donné que l'unité de couverture AIS est calculée en fonction des voyages, par exemple l'activité du navire entre les visites de ports, la couverture reflète la durée et la qualité de la réception AIS pendant qu'un navire est actif en mer plutôt qu'au port.</li> <li>Le voyage est défini en fonction des visites de ports (sortie et entrée). Tout problème de détection des vistes de ports d'un navire peut entraîner une baisse de précision du calcul de la couverture AIS.</li> <li>La mesure de couverture ne fait pas de distinction entre un manque d’activité (non-événement) et une mauvaise transmission entraînant une incapacité à détecter un événement réel.</li> </ul> <h2>En apprendre davantage</h2> <p> <span>Apprenez-en davantage sur notre travail sur</span> <a target='_blank' href='https://globalfishingwatch.org/research-project-disabled-signals/'> <span>les écarts de transmission</span></a></p>",
  "insightsFishing": "<h2>Aperçu</h2> <p> <span>Global Fishing Watch (GFW) effectue des analyses et applique un algorithme de détection de pêche basé sur les données AIS collectées auprès des navires. Chaque point de données AIS est classé comme étant « en pêche apparente » ou comme ne pêchant pas, puis est examiné pour déterminer des « événements de pêche » individuels.&nbsp;</span> </p> <p> <span>En fonction de la plage temporelle d’intérêt, les deux indicateurs suivants sont examinés :&nbsp;</span> </p> <ul> <li>Tout événement de pêche apparent détecté dans des zones n'étant pas soumises à une autorisation connue d'une ORGP&nbsp;</li> <li>Tout événement de pêche apparent détecté dans des AMP interdites à la pêche de capture</li> </ul> <h2>Pêche dans des zones zones n'étant pas soumises à une autorisation connue d'une ORGP</h2> <p> <span>GFW indique tout événement de pêche apparent dans des zones n'étant pas soumises à des autorisations connues d'ORGP, sur la base des listes de 7 organisations régionales de gestion des pêches (ORGP)*.&nbsp;</span> </p> <h2>Avertissement</h2> <ul> <li>L'indicateur couvre uniquement les zones des ORGP listées*.&nbsp;</li> <li>L'indicateur n’inclut pas les listes nationales d'immatriculation ou de licence.&nbsp;</li> </ul> <h2>Pêche dans des aires marines protégées (AMP) interdites à la pêche de capture</h2> <p> <span>Cet indicateur est présenté en croisant tous les événements de pêche apparents détectés dans les limites d'AMP interdites à la pêche (Source : </span> <a target='_blank' href='https://www.protectedplanet.net/en/thematic-areas/wdpa'> <span>World Database on Protected Areas</span> </a> <span>).&nbsp;&nbsp;</span> </p> <h2>Avertissements</h2> <ul> <li>Les événements situés à proximité des limites d'une zone peuvent potentiellement être rapportés comme ayant eu lieu à l’intérieur des limites d’une AMP. Nous vous recommandons de vérifier les positions des tracés des navires sur la carte tout en y ajoutant la couche AMP pour confirmer l'information.&nbsp;</li> <li>Il peut y avoir une certaine variabilité dans les autorisations et les restrictions des AMP interdites à la pêche de capture en fonction des périodes de fermeture et des restrictions sur les engins.&nbsp;</li> </ul> <h2>Avertissements généraux</h2> <ul> <li>En raison de l'accès limité aux bases de données nationales, les indicateurs ne prennent pas en compte les autres autorisations inconnues, telles que d'éventuelles périodes de ferméture ou autorisations de pêche dans des ZEE.&nbsp;</li> <li>Toutes les références à des événements d'activité (par exemple, la pêche) doivent être interprétées dans le contexte des algorithmes de GFW, qui constituent les meilleurs efforts pour déterminer des événements d'activité de pêche apparents sur la base des données AIS collectées.</li> <li>Bien que les indicateurs fournissent des événements potentiels, GFW recommande d'inspecter visuellement les traces des navires, de toujours se référer à des sources d'informations supplémentaires et de demander des enregistrements à un navire pour confirmer toute découverte.</li> </ul> <p> <span> <strong>* Les 7 ORGP</strong> </span> <span>prises en compte pour compiler l'indicateur sur les autorisations comprennent :&nbsp;</span> </p> <ul> <li> <span>Commission pour la conservation du thon rouge du Sud (CCSBT)</span> </li> <li> <span>Commission interaméricaine du thon tropical (IATTC)</span> </li> <li> <span>Commission internationale pour la conservation des thonidés de l'Atlantique (CICTA)</span> </li> <li> <span>Commission des thons de l'océan Indien (CTOI)</span> </li> <li> <span>Commission des pêches du Pacifique Nord (NPFC)</span> </li> <li> <span>Organisation régionale de gestion des pêches du Pacifique Sud (SPRFMO)</span> </li> <li> <span>Commission des pêches du Pacifique occidental et central (CPPOC)</span> </li> </ul> <h2>En apprendre davantage</h2> <span>Apprenez-en davantage sur la façon dont la pêche apparente est estimée grâce à </span> <a target='_blank' href='https://globalfishingwatch.org/our-technology/'> <span>la technologie de Global Fishing Watch</span> </a> <span>, et</span> <a target='_blank' href='https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/'> <span>sur la différence entre l'effort de pêche apparent et les événements de pêche.</span> </a>",
  "insightsFlagsChanges": "<h2>Aperçu</h2> <p> <span >Cet indicateur suit et détaille les situations lors desquelles les informations d'immatriculation disponibles sur un navire indiquent que le navire a battu le pavillon de plus d'un État du pavillon distinct au cours de la période d'intérêt, indiquant un changement potentiel de pavillon. Ajustez la date de fin de la barre temporelle à la date actuelle pour afficher le pavillon actuel du navire ; Étendez la plage temporelle pour identifier les changements dans l'historique du navire.</span > </p> <h2>Avertissements</h2> <ul> <li> Global Fishing Watch compare les données d'identité des navires avec plus de 40 registres publics pour valider un navire individuel et permettre le suivi des changements d'identité et d'activité tout au long de la durée de vie du navire, de la construction au démantèlement. </li> <li> Les indicateurs sur l'identité des navires reposent uniquement sur les données des registres. Les indicateurs ne prennent pas en compte l'identité du pavillon du navire diffusée sur l'AIS. </li> <li> La quantité et la qualité des données d'immatriculation disponibles varient selon l'État du pavillon, introduisant ainsi des degrés inégaux d'informations sur l'identité des navires. </li> <li> Des conflits peuvent survenir entre les sources d'information, conduisant potentiellement à des erreurs d'identification des pavillons des navires. Ceci est plus fréquent pour les navires non inscrits sur les registres publics et les navires opérant sous plusieurs pavillons sur une courte période. </li> <li> Bien que tout soit mis en œuvre pour garantir que les indicateurs fournis sont exacts et à jour, cela ne peut être garanti, en particulier si des modifications interviennent en dehors du cycle mensuel de mise à jour des données. </li> </ul> <h2>En apprendre davantage</h2> <p> <span >Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. En savoir plus sur :</span > </p> <ul> <li> <a target=\"_blank\" href=\"https://globalfishingwatch.org/transparency/\"> <span>Les efforts de Global Fishing Watch pour la transparence</span> </a> </li><li><a target=\"_blank\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" > <span>L'identité et la caractérisation des navires</span> </a></li> </ul>",
  "insightsGaps": "<h2>Overview</h2> <p> <span >AIS devices are designed to continually broadcast a vessel’s position to avoid collisions. Thus, when a vessel has an extended gap in AIS transmissions or positions, it can potentially indicate intentional AIS disabling or suspicious behavior.&nbsp;&nbsp;</span > </p> <p> <span >The AIS off events insight is based on the time range of interest.&nbsp;</span > </p> <p> <span >Global Fishing Watch records all AIS gap events over six hours, and then applies a set of filters below to identify those gaps we believe to be intentional AIS disabling rather than technical failures. The filter criteria for ‘likely disabling’ are:&nbsp;</span > </p> <ul> <li>The gap event must be at least 12 hours;</li> <li>The gap must start at least 50 nautical miles (nm) from shore;</li> <li> The gap must start in an area with a satellite reception quality greater than 10 positions per day; </li> <li> The vessel must have at least 14 satellite positions in the 12 hours prior to the gap. </li> </ul> <h2>Caveats</h2> <ul> <li> The dataset used to formulate this insight remains in <strong> <em>prototype</em> </strong> stage, which means it is still under quality assurance processes with possibility of data issues and may not include the most up-to-date data points or changes. </li> <li> Gaps outside of the above filter criteria (e.g. activity within 50 nm) are not recognised. Using this AIS off events insight to evaluate activity within 50 nm from shore for example would be uninformative and potentially misleading.&nbsp; </li> <li> Gaps shorter than 12 hours are not considered for this insight due to variability of satellite orbit timings.&nbsp; </li> <li> Gap events less than 50 nm from shore (inshore) are also not considered, due to differences in satellite and terrestrial AIS with satellite AIS reception generally decreases closer to shore coupled by higher vessel density resulting in signal interference. </li> <li> The AIS reception quality estimates used to identify the insights are based on data for 2017- 2019 from <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> while we work to automate monthly estimates from 2019 until present day. </li> <li> While the insight aims to provide ‘likely AIS disabling’ events, the insight is unable to confirm whether the gap events are intentional. </li> <li> We recommend referencing additional information sources and request supporting records from the vessel for comprehensive AIS gap events review.&nbsp; </li> </ul>",
  "insightsMOUList": "<h2>Aperçu</h2> <p> <span >Cet indicateur suit et décrit les situations dans lesquelles les informations d'identité d'un navire issues de registres indiquent un pavillon figurant sur les listes noires ou grises du Mémorandum d'entente de Tokyo et/ou de Paris selon la plage de temps qui vous intéresse. Ajustez la date de fin de la barre temporelle à la date actuelle pour afficher le pavillon actuel du navire ; Prolongez la plage de temps pour suivre les changements dans l'historique du navire.</span > </p> <h2>Avertissements</h2> <ul> <li> Global Fishing Watch compare les données d'identité des navires avec plus de 40 registres publics pour valider un navire individuel et permettre le suivi des changements d'identité et d'activité tout au long de la durée de vie du navire, de la construction au démantèlement. </li> <li> Les indicateurs sur l'identité des navires reposent uniquement sur les données des registres. Les indicateurs ne prennent pas en compte l'identité du pavillon du navire diffusée sur l'AIS. </li> <li> Les listes des Mémorandums d'entente de <a target=\"_blank\" href=\"https://www.tokyo-mou.org/\"> <span>Tokyo</span> </a> et de <a target=\"_blank\" href=\"https://parismou.org/\"> <span>Paris</span> </a> ont été obtenues de manière régulière par GFW depuis la mi-2021, et l'indicateur est basé sur l'identité du pavillon à partir de 2021, pas avant. </li> <li>Les données sont mises à jour sur une base annuelle.</li> <li> Bien que tout soit mis en œuvre pour garantir que l'indicateur fourni est exact et à jour, cela ne peut être garanti, en particulier si des modifications interviennent en dehors du cycle mensuel de mise à jour des données. </li> </ul>",
  "insightsIUU": "<h2>Aperçu</h2><p> <span>Cet indicateur présente le statut d'inscription sur les listes officielles des navires de pêche illégale, non déclarée et non réglementée (INN) des organisations régionales de gestion des pêches (ORGP). Un navire est défini comme « actuellement inscrit » s'il était présent sur une liste de navires INN d'une ORGP pendant la période qui vous intéresse. Pour afficher le statut le plus récent du navire, veuillez ajuster la date de fin de la barre temporelle à la date actuelle. Les navires qui figuraient sur la liste INN d'une ORGP dans le passé et qui ont depuis été radiés de la liste (par exemple en raison d'un changement de propriétaire ou parce que le navire n'est plus en service), ou qui n'ont jamais été inscrits, sont indiqués comme « non inscrits ».</span> </p> <h2>Avertissements</h2> <ul> <li>Cet indicateur est mis à jour périodiquement depuis 2017.</li> <li>L'indicateur comprend uniquement les données des listes officielles de navires de pêche INN des 13 ORGP*. Les navires qui ont des antécédents de pêche INN ou autre non-conformité suspectée ou avérée, mais qui n'ont jamais été répertoriés par les ORGP compétentes, ne seront pas signalés ici.</li> <li>Les navires inscrits sur une liste INN et les navires impliqués dans des activités de pêche INN ont tendance à changer fréquemment d'identité, de position et d'opération pour échapper à la détection. Bien que tout soit mis en œuvre pour garantir que l'indicateur fourni est exact et à jour, cela ne peut pas être garanti en raison d'éventuels retards, de signalements erronés ou d'erreurs administratives entraînant un affichage incorrect des informations au sein de l'ORGP et/ou dans cet indicateur Global Fishing Watch.</li> <li>Global Fishing Watch recommande de toujours se référer à des sources de données supplémentaires, y compris de vérifier de la source de données d'origine*, et/ou de demander des documents supplémentaires à un navire pour confirmer toute conclusion.</li> </ul> <p> <span> <strong>* Les 13 ORGP dont les listes de navires de pêche INN </strong> </span> <span>sont prises en compte pour compiler cet indicateur sont : (Source de données :</span> <a target='_blank' href='https://iuu-vessels.org/'> <span>Liste combinée des navires INN de TMT</span> </a> <span>)</span> </p> <ul> <li> <span>Commission pour la conservation de la faune et la flore marines de l'Antarctique (CCAMLR)</span> </li> <li> <span>Commission pour la conservation du thon rouge du Sud (CCSBT)</span> </li> <li> <span>Commission générale des pêches pour la Méditerranée (CGPM)</span> </li> <li> <span>Commission interaméricaine du thon tropical (IATTC)</span> </li> <li> <span>Commission internationale pour la conservation des thonidés de l'Atlantique (CICTA)</span> </li> <li> <span>Commission des thons de l'océan Indien (CTOI)</span> </li> <li> <span>Organisation des pêches de l'Atlantique Nord-Ouest (OPANO)</span> </li> <li> <span>Commission des pêches de l'Atlantique du Nord-Est (CPANE)</span> </li> <li> <span>Commission des pêches du Pacifique Nord (NPFC)</span> </li> <li> <span>Organisation des pêches de l'Atlantique du Sud-Est (OPASE)</span> </li> <li> <span>Organisation régionale de gestion des pêches du Pacifique Sud (SPRFMO)</span> </li> <li> <span>Accord relatif aux pêches dans le Sud de l'océan Indien (APSOI)</span> </li> <li> <span>Commission des pêches du Pacifique occidental et central (CPPOC)</span> </li> </ul> "
}
