{
  "authorization": "<h2>Présentation</h2><ul> <li>Global Fishing Watch rassemble, nettoie et combine les informations d'identité des navires provenant de plus de 40 registres publics avec les données d'identité AIS autodéclarées. </li><li>Les données d'identité des navires sont extraites de plus de 40 registres disponibles soit dans le domaine public, soit auprès des autorités et de chercheurs, y compris des registres d'organisations régionales de gestion des pêches, des registres nationaux et des listes compilées par des chercheurs. Chacune des listes a été obtenue régulièrement depuis début 2019 et complétée, lorsque cela est possible, par des données historiques pour fournir des instantanés d'un registre et de ses navires au fil du temps. </li><li>L'autorisation est établie à partir de la période pendant laquelle le navire est inscrit sur un registre donné, à moins que la période d'autorisation ne soit explicitement prévue dans un registre. Il est possible que les informations d'autorisation figurant dans un registre soient incorrectes. </li><li>Dans la mesure du possible, les données d'autorisation historiques ont été collectées à partir des sources du registre. Tous les enregistrements des navires ont été obtenus de manière cohérente depuis mi-2019. Consultez la liste complète des registres dans notre FAQ.</li><li>Les données d'autorisation sont mises en correspondance avec les données des systèmes d'identification automatique (AIS) à l'aide de plusieurs identifiants de navire, tels que le nom du navire, l'indicatif d'appel radio international, le numéro de l'Organisation maritime internationale et le numéro d'identité du service mobile maritime (MMSI). </li><li>Un événement de rencontre par un navire était considéré comme autorisé s'il avait eu lieu dans la plage de dates du registre fournie dans les archives publiques de l'organisation régionale de gestion des pêches.</li></ul><h2>Mises en garde</h2><ul> <li>Les autorisations sont limitées à celles des ORGP qui publient leurs listes.</li><li>Les autorisations des États du pavillon et des États côtiers ne sont pas incluses car seules des données limitées sont accessibles au public. </li><li>Les informations du registre sont extraites des registres publics et sont donc soumises à la qualité et à la quantité des informations fournies par la source. La correspondance avec les données d'identité AIS autodéclarées est soumise aux contraintes des données d'identité AIS mentionnées précédemment.</li><li>Certaines de nos dates d'autorisation peuvent être décalées de quelques jours par rapport aux dates d'autorisation réelles fournies par les ORGP, car notre collecte de données mensuelle ne capture pas les changements par dates, sauf si la période explicite est fournie. </li><li>Les informations sur l'autorisation du navire sont déterminées à l'aide des informations provenant de la source pertinente (actuellement les ORGP thonières, la Commission des pêches du Pacifique Nord [CPPN] et l'Organisation de Gestion des pêcheries régionales du Pacifique Sud [OGPRPN].</li><li>Par exemple, le registre de la Commission pour la conservation du thon rouge du sud (CCTRS) comprend des « entités d'autorisation » qui autorisent les navires pour différentes périodes. Aux fins des événements d'autorisation, si un navire est enregistré au moment d'une rencontre, quelle que soit « l'entité d'autorisation » spécifique, il est considéré comme autorisé.</li><li>S'il existe des écarts importants dans les identifiants AIS du navire par rapport aux identifiants des navires fournis dans le registre, soit en raison du manque d'informations accessibles au public ou de la manière dont l'AIS est partagé et transmis, les données du registre peuvent ne pas correspondre aux données AIS. </li><li>Par conséquent, il est possible qu'un navire autorisé ne semble pas être autorisé alors qu'il l'est en fait. Pour cette raison, les navires sont considérés comme « autorisés » ou « autorisation non identifiée ». </li><li>Notez que même si les identités des navires correspondent aux listes d'autorisation, les navires ne sont que potentiellement autorisés, car nous n'incluons pas actuellement d'informations plus détaillées (par exemple, si un navire est autorisé, cela signifie qu'il est sur un liste d'autorisation de pêche ou de transbordement dans une zone où le navire a été détecté).</li><li>Nous considérons qu'un navire est autorisé si un intervalle inférieur à trois mois s'est produit entre deux périodes d'autorisation consécutives, car un navire est plus susceptible de demander une autorisation continue.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch.org/authorization-records/'>En savoir plus sur nos dossiers d'autorisation.</a>",
  "geartype": "<h2>Overview</h2>\n<ul>\n<li>To determine gear type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Information from both public registries and our machine learning model is matched to AIS vessel records using marine maritime service identity (MMSI) and time range to populate GFW vessel type and GFW gear type fields.</li>\n<li>We group vessels based on their characteristics and attributes and use a decision tree to identify the most likely gear type and a confidence level for that identification.</li>\n<li>For many fishing vessels, information from registries and our machine learning models allow us to assign a specific gear type, such as drifting longline or trawler.&nbsp;</li>\n<li>For gear types we can't assign to a specific gear category (e.g. gillnets) we will assign to a broader category where possible (e.g. fixed gear).</li>\n<li>In cases where we are confident that the vessel is a fishing vessel, but cannot assign any geartype because of incomplete, contradictory, or low confidence information, these vessels are labeled as \"inconclusive\".</li>\n</ul>\n<h2>How is gear type determined in the Global Fishing Watch platform?</h2>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Our vessel classification does not represent all possible types of vessels around the world, and some vessel types or fishing gears are interpreted differently in different regions. We are working to better align our vessel types, fishing gears and their nomenclature with those adopted by the Food and Agriculture Organization of the United Nations.&nbsp;</li>\n<li>Our gear type classification does not currently account for mixed-gear fishing vessels, which change the gear type they use for fishing more regularly.</li>\n<li>Some fishing types are difficult to differentiate from activity data e.g. midwater trawling vs. bottom trawling. We are actively working on improving our models to account for these situations.</li>\n</ul>\n<h2>Learn more</h2>\n<p><a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener\">Learn more about gear type classification</a>.</p>",
  "owner": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2022) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included. </li><li> The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources. </li><li> Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number. </li></ul><h2>Caveats</h2><ul> <li> Owner information is not available for all vessels present in the Global Fishing Watch map. </li><li> Owner information is complicated and there may be situations where a company is registered in one location, but an owner lives in another. </li><li> In our data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (for instance, name or flag) when its owner changes. </li><li> Our ownership data do not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the legal ownership structure. We are currently working toward providing different levels of ownership. </li><li> We are working to access more public sources of information on vessel ownership to this information more widely available. </li><li> The actual time of ownership transfer may be different from the time when the ownership change is registered. </li></ul>",
  "registryInfo": "\n\n<h2>Vue d'ensemble</h2><ul><li>Dans la mesure du possible, Global Fishing Watch associe les données d'identité autodéclarées avec des sources publiques de registres de navires pour permettre une vérification croisée des informations.</li><li>En plus des données d'identité autodéclarées, Global Fishing Watch rassemble, nettoie et combine les informations d'identité des navires provenant de plus de 40 registres publics. Ces registres incluent des sources régionales et nationales. Consultez la liste complète des registres dans notre FAQ.</li><li>Lorsque nous sommes en mesure de faire correspondre les informations d'identité d'un ou de plusieurs registres publics aux informations transmises par un navire, cela permet aux parties prenantes de suivre les changements de mouvement et d'identité tout au long de la vie du navire - de la construction au démantèlement.</li><li>Le fait d'examiner l'activité d'un navire dans le contexte de son histoire plus large (identité, activité, autorisations actuelles et historiques) crée des opportunités pour découvrir de nouveaux types d'informations sur les navires et de nouveaux modes de comportement.< /li><li>En savoir plus sur le processus de mise en correspondance avec les sources de registres publics.</li></ul><h2>Mises en garde</h2><ul><li>Les informations des registres de navires ne sont pas représentatives à l'échelle mondiale<ul>< li>La quantité et la qualité de nos données de registre collectées varient selon l'État du pavillon, introduisant ainsi des degrés inégaux d'informations sur l'identité des navires.</li><li>Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et plaider pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail en matière de transparence.</li><li>Nous continuons à rechercher et à ajouter davantage de sources d'informations publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public.</li><li>Axé sur les navires de plus de 24 mètres de longueur</li><li>Nos données d'identité des navires incluent une proportion plus élevée de navires plus grands, en particulier les navires de plus de 24 mètres de longueur et les navires opérant dans les eaux internationales. En effet, les grands navires et les navires qui opèrent en dehors des eaux nationales sont plus susceptibles d'être enregistrés dans des registres publics régionaux ou mondiaux de navires et plus susceptibles d'être obligés d'utiliser l'AIS.</li><li>À quelques exceptions près, la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires, définis ici comme des navires de moins de 15 mètres de longueur.</li><li>De plus, en raison de leur taille, ces petits navires ne sont souvent pas obligés d'utiliser l'AIS, ce qui signifie que nous ne sommes pas en mesure de déterminer les informations d'identité basées sur l'AIS.</li></ul></li><li>Identifier avec précision des navires distincts est un défi<ul><li>Un navire dans nos données est généralement identifié par un numéro MMSI transmettant des messages AIS d'identité de navire.</li><li>Bien que de nombreux navires utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires - y compris les numéros MMSI, l'indicatif d'appel radio, le nom du navire et le pavillon - qui sont associées la coque de certains navires change au fil du temps.</li><li>Par exemple, un MMSI peut changer lorsqu'un navire change d'État de pavillon.</li><li>Parfois, nous pouvons suivre un navire à travers des changements d'identité en utilisant son numéro OMI, qui est un identifiant unique permanent qui suit un navire tout au long de sa vie, de la construction du navire à son démantèlement.</li><li>Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles.</li><li>Nous travaillons à l'identification de liens entre les identités de navires associées aux mêmes coques de navires à partager à l'avenir.</li></ul></li></ul><h2 >En savoir plus</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>En savoir plus sur l'identité et la caractérisation des navires.</a>",
  "selfReported": "<h2>Présentation</h2><ul><li>Les dispositifs du système d'identification automatique (AIS) sont un type de dispositif de suivi GPS que les navires utilisent lorsqu'ils sont en mer.</li><li>Les messages AIS contiennent deux types d'informations : des messages de position contenant la position GPS, le cap et la vitesse du navire ; et des messages statiques contenant les informations d'identité du navire, notamment le nom du navire, l'IRCS, le numéro OMI, le type de navire, les dimensions et la destination.</li><li>Global Fishing Watch produit ses données d'activité de navires sur la base des messages de position transmis par les navires via leur système d'identification automatique. (AIS), transmis avec les données d'identité autodéclarées.</li></ul><h2>Limitations</h2><ul><li>Les informations AIS contenues dans le message AIS statique sont saisies manuellement dans l'émetteur du dispositif AIS du navire.</li><li>Ces informations saisies manuellement sont appelées « autodéclarées » et, en tant que telles, sont susceptibles de contenir des erreurs et peuvent être modifiées par l'opérateur du navire.</li><li> Partage d'identité » - informations inexactes sur l'AIS.</li><li>Enfin, une fraction des navires adoptent des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément la même identité de service mobile maritime (MMSI) qu'un autre navire ou une identité MMSI générique, ce qui est communément appelé « partage d'identité ».</li><li>Un petit groupe d'acteurs peut transmettre des informations inexactes sur l'AIS pour cacher leur identité et rendre leur contrôle et leur surveillance plus difficiles. Des exemples de ceci incluent des navires transmettant des informations semblant être un autre navire « connu » qui pourrait être autorisé dans la zone observée ou transmettant des informations trompeuses sur le type de navire, par exemple un type de navire « de plaisance » pour un navire de pêche afin qu'il reçoive moins d'attention.</li><li>Nos cartes et nos ensembles de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger les ensemble de données pour ces comportements.</li></ul>",
  "shiptype": "<h2>Overview</h2>\n<ul>\n<li>To determine vessel type, Global Fishing Watch (GFW) combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns.</li>\n<li>Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type.</li>\n<li>The inferred value from our machine learning model is used along with aggregated registry information (matched through MMSI and time range) to estimate a most likely vessel type.</li>\n<li>Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images.</li>\n<li>The fishing vessels include vessels that were identified using vessel registry databasesand estimated classification using a machine learning model.</li>\n</ul>\n<h2>How is vessel type determined in the Global Fishing Watch platform?</h2>\n</ul>\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagram showing how Global Fishing Watch determines GFW vessel type and GFW gear type data fields' />\n</ul>\n<h2>Caveats</h2>\n<ul>\n<li>Vessel registry information is not globally representative</li>\n<ul>\n<li>The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity.</li>\n<li>Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. <a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener\">Learn more about our Transparency work</a></li>\n<li>We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available.</li>\n</ul>\n<li>Lack of smaller vessels</li>\n<ul>\n<li>Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries.</li>\n<li>Apart from a few national level registries that include small vessels&mdash;those less than 15 meters&mdash;most registries do not provide sufficient identity data for smaller vessels.</li>\n<li>Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them.</li>\n</ul>\n<li>Identifying unique vessels accurately is challenging</li>\n<ul>\n<li>While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities&mdash;including MMSI numbers&mdash;associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership.</li>\n<li>Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping.</li>\n<li>For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information.</li>\n<li>We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future.</li>\n</ul>\n<li>Conflicts between sources can occur leading to discrepancies</li>\n<ul>\n<li>If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification.&nbsp;</li>\n<li>A vessel may appear as Discrepancy if registry information describes a vessel as non-fishing, but our machine learning model infers fishing, or vice versa.</li>\n</ul>\n<li>Identity spoofing</li>\n<ul>\n<li>Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as identity spoofing.</li>\n<li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li>\n</ul>",
  "port_visit": "<h2>Vue d'ensemble</h2><ul> <li>Les mouvements d'entrée et de sortie d'un port sont automatiquement détectés par Global Fishing Watch et classés selon quatre types d'événements distincts : entrée au port, escale au port, écart au port (c'est-à-dire un écart de transmission AIS au port) et sortie du port. </li><li>Ces événements liés au port sont combinés en événements de visite portuaire.</li><li>Les visites portuaires sont affichées lorsque les transmissions AIS indiquent qu'un navire se trouve : <ul> <li>À moins de 3 kilomètres d'un mouillage à l'entrée du port ;</li><li>Dans un rayon de 4 kilomètres d'une sortie de port ; et,</li><li>A un « écart au port » sans transmission AIS de 4 heures ou plus, pour tenir compte du fait que les navires désactivent leur AIS lorsqu'ils sont au port ; ou, </li><li>Une « escale portuaire » qui est mesurée comme commençant à une vitesse inférieure à 0,2 nœuds et augmentant jusqu'à une vitesse supérieure à 0,5 nœuds. </li></ul> </li><li>Les escales portuaires sont incluses pour différencier les visites au port des transits côtiers.</li></ul><h2>Mises en garde</h2><ul> <li>Seules les escales portuaires de « haute confiance » sont affichées sur la carte de Global Fishing Watch. Ceci est déterminé lorsqu'un navire est identifié avec l'AIS et comprend une entrée, une escale ou un écart au port et une sortie du port. </li><li>Global Fishing Watch a actuellement exclu les visites portuaires de faible confiance qui peuvent être causées par une transmission AIS « incertaine » ou incomplète et suggère des visites portuaires lorsqu'elles n'ont pas eu lieu.</li><li>L'ensemble de données sur les mouillages de Global Fishing Watch peut ne pas inclure tous les véritables mouillages et, par conséquent, certaines visites portuaires peuvent manquer dans les événements.</li></ul>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "loitering": "<h2>Vue d'ensemble</h2><ul><li>Les événements de dérive sont enregistrés lorsqu'un navire présente des signes de rencontres potentielles ou de rencontre avec un autre navire en mer, mais qu'aucun deuxième navire n'est détecté. </li><li>Les événements de dérive sont basés sur la vitesse et la distance par rapport au rivage.</li><li>Un événement de dérive est enregistré lorsqu'un navire se déplace à une vitesse moyenne inférieure à 2 nœuds à au moins 20 milles marins (37,04 kilomètres) du rivage. </li><li>Il peut y avoir de nombreuses raisons pour lesquelles un événement de dérive est enregistré, les résultats doivent donc être interprétés avec prudence. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses raisons pour lesquelles un navire ralentit en s'éloignant du rivage.</li><li>Les événements de dérive sont indicatifs et le navire peut ne pas rencontrer d'autres navires au moment de l'événement.</li><li>D'autres événements dans lesquels un navire peut rester assez stationnaire ou se déplacer lentement incluent la maintenance, le mauvais temps ou l'attente des instructions du propriétaire.</li><li>Les événements de dérive des navires de pêche peuvent être associés au comportement de pêche normal, car les navires de pêche se déplacent souvent lentement pendant les opérations de pêche.</li><li>En raison des définitions individuelles des événements de dérive et des événements de rencontre, il est possible qu'un événement de dérive chevauche un événement de rencontre, représentant la même activité, ou l'événement de dérive peut englober un ou plusieurs événements de rencontre. </li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre à la trajectoire du navire et l'événement peut apparaître légèrement à côté du tracé.</li></ul>",
  "fishing": "<h2>Présentation</h2><ul><li>Global Fishing Watch analyse les données AIS collectées auprès des navires que nos recherches ont identifiés comme étant des navires de pêche connus ou potentiels, et applique un algorithme de détection de pêche pour déterminer « l'activité de pêche apparente » en fonction de changements dans la vitesse et la direction du navire.</li><li>Notre modèle d'apprentissage automatique classe chaque point de données AIS diffusé pour ces navires comme étant apparemment en train de pêcher ou ne pêchant pas.</li><li>Les événements de pêche utilisent ces points de données comme entrée et les résument en un seul événement pour une analyse plus facile. </li><li>Un événement de pêche est défini lorsque : <ul><li>Les positions de pêche apparaissent consécutivement et sont séparées de moins de 10 kilomètres ou 2 heures ; et,</li><li>Les positions de pêche dans une plage de temps d'une heure et un rayon de deux kilomètres d'un autre événement de pêche sont regroupées en un seul événement.</li></ul></li><li>L'ensemble de données est en outre restreint en supprimant les événements de pêche qui sont brefs et rapides, car ils sont moins susceptibles d'indiquer un événement de pêche réaliste. Les événements de pêche courts suivants sont supprimés : <ul><li>Événements d'une durée inférieure à 20 minutes ;</li><li>Événements comprenant cinq positions de pêche ou moins ;</li><li>Événements qui couvrent une distance de moins de 0,5 km (pour tous les engins, à l'exception des engins estimés cibler le calmar) ;</li><li>Événements couvrant une distance inférieure à 50 m (pour les engins de pêche estimés cibler le calmar ) ; et</li><li>Événements de navires se déplaçant anormalement rapidement avec une vitesse moyenne du navire de 10 nœuds ou plus. </li></ul></li></ul><h2>Mises en garde</h2><ul> <li>Des faux résultats positifs peuvent apparaître dans l'ensemble de données lorsque les navires ralentissent et changent de direction, mais ne sont pas engagés dans une activité de pêche.</li><li>Notre modèle d'apprentissage automatique est plus efficace pour prédire certains types de pêche (par exemple, le chalutage et la palangre) par rapport à d'autres types de pêche qui n'étaient peut-être pas aussi présents dans les données utilisées pour entraîner le modèle d'apprentissage automatique</li><li>La plupart des dispositifs AIS appartiennent à l'une des trois « classes » : classe A, classe B et classe B+. Les appareils de classe A diffusent avec une puissance plus élevée et diffusent la position d’un navire plus fréquemment. Les appareils de classe B et B+ de faible puissance sont détectés moins fréquemment par les satellites et il peut donc sembler qu'il y ait moins d'activité de pêche dans les zones où ils sont principalement utilisés. </li><li>Outre les zones à faible couverture satellite, les zones à forte densité de trafic maritime peuvent également limiter le nombre de signaux traités, notamment liés aux systèmes AIS de classe B (ou B+). Cela peut conduire à une activité réduite ou sous-estimée des navires dans la carte ou les données de Global Fishing Watch dans ces zones.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch.org /our-technology/' target='_blank' rel='noopener noreferrer'>En savoir plus sur notre estimation de l'effort de pêche apparent.</a>"
}
