{
  "authorization": "<h2>Description</h2> <ul> <li>Global Fishing Watch collecte, nettoie et combine les informations sur l'identité et les autorisations des navires provenant de plus de 40 registres publics afin de les comparer à l'identité autodéclarée par les navires sur AIS. </li> <li>Les autorisations nationales de l'État du pavillon et de l'État côtier ne sont pas incluses, car seules des données limitées sont accessibles au public.</li> <li>Les données d'autorisation sont extraites de registres disponibles soit dans le domaine public, soit auprès des autorités, y compris les registres des organisations régionales de gestion des pêches (ORGP). </li> <li>Chacune des listes de registres est révisée mensuellement depuis début 2019. </li> <li>La période d'autorisation d'un navire est établie à partir de la plage de temps dans laquelle le navire est identifié comme autorisé sur un registre donné, à moins qu'elle ne soit explicitement fournie dans un registre (c'est-à-dire que le registre fournit une date de début spécifique). </li> <li>La date la plus récente à laquelle un navire peut être autorisé est la dernière date à laquelle Global Fishing Watch a collecté des données. </li> </ul> <h2>Mise en garde</h2> <ul> <li>Les utilisateurs doivent faire preuve de diligence et vérifier le statut et les périodes d'autorisation auprès des sources pertinentes. </li> <li>Les informations d'autorisation sont extraites des registres publics et sont donc soumises à la qualité et à l'exhaustivité variables des informations fournies par la source. </li> <li>Global Fishing Watch automatise la collecte, l'examen et le traitement des données de ces registres. Bien que tout soit mis en œuvre pour garantir que les informations d'autorisation sont exactes et à jour, cela ne peut être garanti en raison de retards, de traitement des données ou d'erreurs administratives entraînant un affichage incorrect ou la suppression de détails spécifiques. </li> <li>Les dates d'autorisation de Global Fishing Watch peuvent être différentes des dates d'autorisation données par les ORGP. Grâce à notre collecte de données mensuelle, nous mettons en évidence le jour où le navire a été identifié et/ou autorisé sur le registre, à moins que la période explicite ne soit fournie.</li> <li>Les informations d'autorisation ne sont mises à disposition que pour les navires dont les enregistrements d'identité des registres et de l'AIS correspondent. </li> </ul> <h2>En savoir plus</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processus d'identité et de caractérisation des navires de Global Fishing Watch.</a>",
  "encounter": "<h2>Description</h2><ul> <li>Les événements de rencontre décrivent le moment où les données AIS montrent deux navires qui semblent se rencontrer en mer. Les événements de rencontre peuvent être révélateurs d’événements de transbordement potentiels. </li><li>Global Fishing Watch enregistre un événement comme une rencontre lorsque deux navires sont détectés à moins de 500 mètres l'un de l'autre pendant au moins 2 heures, se déplaçant à une vitesse médiane inférieure à 2 nœuds, à au moins 10 kilomètres (5,4 milles marins) d'un mouillage côtier.</li><li>Actuellement, les événements de rencontre sont affichés entre les navires de transport et de pêche et les navires de soutien et de pêche. À l’avenir, des rencontres entre d’autres types de navires pourraient être affichées. </li><li>Affichez les détails de la rencontre, tels que la position de l'événement et les détails du navire rencontré, en cliquant sur l'icône « i » associée à la rencontre. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses autres raisons (c'est-à-dire autres que des activités de transbordement) pour lesquelles deux navires se rencontrent en mer. Les navires peuvent effectuer des rencontres pour échanger du matériel ou pour la sécurité de l'équipage.</li><li>Compte tenu des différentes raisons pour lesquelles les navires peuvent se rencontrer en mer, ces événements sont destinés à soutenir un examen plus approfondi de l'activité et ne doivent pas être utilisés de manière isolée.</li><li>Parfois, les événements de transbordement ne répondent pas aux critères utilisés pour définir un événement de rencontre et peuvent donc ne pas apparaître dans nos données. Il est important de corroborer les événements de rencontre avec d'autres sources d'informations, telles que les registres de transbordement des ORGP.</li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre à la trajectoire du navire et l'événement peut apparaître légèrement à côté du tracé du navire.</li><li>Toutes les rencontres ne sont pas affichées dans vessel viewer. Actuellement, les événements de rencontre sont affichés entre les navires de transport et les navires de pêche, et les navires de soutien et de pêche. À l'avenir, des rencontres entre d'autres types de navires pourraient être affichées.</li></ul><h2>En savoir plus</h2><p> Vous pouvez en savoir plus sur le comportement de transbordement sur notre <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>rapport<a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'>publication scientifique</a>.</p>",
  "fishing": "<h2>Description</h2><ul><li>Global Fishing Watch analyse les données AIS collectées auprès des navires que nos recherches ont identifiés comme étant des navires de pêche connus ou potentiels, et applique un algorithme de détection de pêche pour déterminer « l'activité de pêche apparente » en fonction de changements dans la vitesse et la direction du navire.</li><li>Notre modèle d'apprentissage automatique classe chaque point de données AIS diffusé pour ces navires comme étant apparemment en train de pêcher ou ne pêchant pas.</li><li>Les événements de pêche utilisent ces points de données comme entrée et les résument en un seul événement pour une analyse plus facile. </li><li>Un événement de pêche est défini lorsque : <ul><li>Les positions de pêche apparaissent consécutivement et sont séparées de moins de 10 kilomètres ou 2 heures ; et,</li><li>Les positions de pêche dans une plage de temps d'une heure et un rayon de deux kilomètres d'un autre événement de pêche sont regroupées en un seul événement.</li></ul></li><li>Le jeu de données est en outre restreint en supprimant les événements de pêche qui sont brefs et rapides, car ils sont moins susceptibles d'indiquer un événement de pêche réaliste. Les événements de pêche courts suivants sont supprimés : <ul><li>Événements d'une durée inférieure à 20 minutes ;</li><li>Événements comprenant cinq positions de pêche ou moins ;</li><li>Événements qui couvrent une distance de moins de 0,5 km (pour tous les engins, à l'exception des engins estimés cibler le calmar) ;</li><li>Événements couvrant une distance inférieure à 50 m (pour les engins de pêche estimés cibler le calmar ) ; et</li><li>Événements de navires se déplaçant anormalement rapidement avec une vitesse moyenne du navire de 10 nœuds ou plus. </li></ul></li></ul><h2>Mises en garde</h2><ul> <li>Des faux résultats positifs peuvent apparaître dans l'ensemble de données lorsque les navires ralentissent et changent de direction, mais ne sont pas engagés dans une activité de pêche.</li><li>Notre modèle d'apprentissage automatique est plus efficace pour prédire certains types de pêche (par exemple, le chalutage et la palangre) par rapport à d'autres types de pêche qui n'étaient peut-être pas aussi présents dans les données utilisées pour entraîner le modèle d'apprentissage automatique</li><li>La plupart des dispositifs AIS appartiennent à l'une des trois « classes » : classe A, classe B et classe B+. Les appareils de classe A diffusent avec une puissance plus élevée et diffusent la position d’un navire plus fréquemment. Les appareils de classe B et B+ de faible puissance sont détectés moins fréquemment par les satellites et il peut donc sembler qu'il y ait moins d'activité de pêche dans les zones où ils sont principalement utilisés. </li><li>Outre les zones à faible couverture satellite, les zones à forte densité de trafic maritime peuvent également limiter le nombre de signaux traités, notamment liés aux systèmes AIS de classe B (ou B+). Cela peut conduire à une activité réduite ou sous-estimée des navires dans la carte ou les données de Global Fishing Watch dans ces zones.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch.org /our-technology/' target='_blank' rel='noopener noreferrer'>En savoir plus sur notre estimation de l'effort de pêche apparent.</a>",
  "geartype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires.</li>\\n<li>Les informations des registres publics et de notre modèle d'apprentissage automatique sont mises en correspondance avec les enregistrements AIS des navires à l'aide du numéro d'identité du service maritime (MMSI) et de la plage de temps pour renseigner les champs de type de navire GFW et de type d'engin GFW.</li>\\n<li>Nous regroupons les navires en fonction de leurs caractéristiques et attributs et utilisons un arbre de décision pour identifier le type d'engin le plus probable et un niveau de confiance pour cette identification. </li><li> Pour de nombreux navires de pêche, les informations des registres et nos modèles d'apprentissage automatique nous permettent d'attribuer un type d'engin spécifique, tel que la palangre dérivante ou le chalut. </li><li> Pour les types d'engins que nous ne pouvons pas attribuer à une catégorie d'engins spécifique (par exemple, les filets maillants), nous les attribuerons à une catégorie plus large lorsque cela est possible (par exemple, engins fixes). </li><li> Dans les cas où nous sommes sûrs que le navire est un navire de pêche, mais que nous ne pouvons attribuer aucun type d'engin en raison d'informations incomplètes, contradictoires ou peu fiables, ces navires sont simplement identifiés comme « Incertain ».</li>\\n</ul>\\n<h2>Comment le type d'engin est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Notre classification des navires ne représente pas tous les types de navires existant dans le monde, et certains types de navires ou engins de pêche sont interprétés différemment selon les régions. Nous nous efforçons de mieux aligner nos types de navires, nos engins de pêche et leur nomenclature sur ceux adoptés par l'Organisation des Nations Unies pour l'alimentation et l'agriculture. </li><li> Notre classification des types d'engins ne prend actuellement pas en compte les navires de pêche à engins mixtes, qui changent régulièrement de type d'engin pour pêcher. </li><li> Certains types de pêche sont difficiles à différencier des données d'activité, par exemple le chalutage pélagique ou le chalutage de fond. Nous travaillons activement à l’amélioration de nos modèles pour tenir compte de ces situations. </li></ul><h2>En savoir plus</h2>\\n<p><a href=\\\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\">En savoir plus sur la classification des types d'engins.</a>.</p>",
  "insights": "<h2>Description</h2> <p> L'onglet Indicateurs du navire propose un ensemble d'indicateurs qui rassemblent des informations importantes sur l'activité connue d'un navire (sur la base de l'AIS) et les autorisations provenant des registres publics. L'objectif est d'aider les utilisateurs dans leurs vérifications systématiques, lors de l'évaluation basée sur les risques, et d'éclairer les prises de décisions et la planification opérationnelle. Les Indicateurs fournissent des informations caractéristiques clés sur un navire et indiquent si le navire participe potentiallement à des activités de pêche illicite, non déclarée et non réglementée (INN), ce qui nécessiterait une enquête plus approfondie. </p> <p> Les informations sur les navires doivent être traitées avec prudence. Toutes les références aux événements d'activité, y compris la pêche, les rencontres, les épisodes de dérive, les écarts de transmission AIS et les escales dans les ports doivent être comprises dans le contexte des algorithmes de Global Fishing Watch, qui représentent les meilleurs efforts pour déterminer les événements apparents des navires sur la base des données AIS collectées via des satellites et des récepteurs terrestres. </p> <h2>Mises en garde</h2> <ul> <li>Les informations présentées proviennent de plus de 40 registres publics avec des données d'entrée et des calculs plus cohérents à compter du 1er janvier 2020. Nous recommandons d'ajuster la plage de temps à partir de 2020.</li> <li>Les données AIS et les registres publics en général varient en termes d'exhaustivité, de précision et de qualité. Il est possible que certains événements ne soient pas identifiés. </li> <li>Il est également possible que certains événements soient identifiés mais soient incorrects ou n'indiquent pas une activité réelle. </li> <li>Global Fishing Watch qualifie toutes les désignations d'événements, y compris les synonymes de termes d'événements tels que « effort de pêche », « pêche » ou « activité de pêche », d'apparents plutôt que certains. </li> <li>Toutes les informations de Global Fishing Watch sur les événements apparents doivent être considérées comme une estimation et doivent être utilisées uniquement à vos propres risques. </li> <li>Global Fishing Watch améliore constamment ses processus pour garantir que les algorithmes et les désignations des événements soient aussi précis que possible.</li> </ul>",
  "insightsCoverage": "<h2>Description</h2> <ul> <li>La mesure de couverture est une estimation de la mesure dans laquelle les activités d'un navire en dehors du port, c'est-à-dire où il a voyagé et ce qu'il a fait, peuvent être capturées par les données AIS du navire pour la plage de temps d'intérêt. La mesure de couverture AIS d'un navire est essentielle pour interpréter les informations sur l'activité du navire. Plus le pourcentage de couverture est élevé, plus la confiance dans l'exactitude des événements répertoriés pour représenter les activités réelles du navire est grande.</li> <li>Pour calculer la mesure de couverture, tous les voyages liés à un navire dans la plage de temps sélectionnée sont segmentés en blocs d'une heure, et la proportion de chaque bloc d'heure dans lequel un navire dans un voyage a au moins une transmission AIS. </li> <li>Une valeur « N/A » peut être due à l'absence d'activité signalée pour le navire ou à l'inactivité (par exemple, le navire est en cours de maintenance) dans la plage de temps sélectionnée. Dans les cas avec une couverture de 0 %, bien qu'il existe des tracés de navires et des événements AIS, cela peut être dû à une transmission incohérente et au manque d'informations d'identité et de position entraînant des divergences dans la méthode de calcul de Global Fishing Watch. Dans ces cas de faible couverture, nous vous recommandons de vérifier des sources d'informations supplémentaires, de demander des documents justificatifs au navire ou de contacter Global Fishing Watch pour les cas pour lesquels vous avez des questions ou souhaitez signaler une erreur.</li> </ul> <h2>Mises en garde</h2> <ul> <li>Le jeu de données utilisé pour formuler cette idée reste au stade expérimental ou de prototype, ce qui signifie qu'il est toujours sous contrôle qualité avec possibilité de problèmes liés aux données. </li> <li>Comme la mesure de couverture AIS est calculée en fonction des voyages, par exemple l'activité du navire entre les escales, la couverture reflète le temps et la qualité de réception des données AIS pendant qu'un navire est actif en mer plutôt qu'au port.</li> <li>Le voyage est défini en fonction des escales (sortie et entrée). Tout problème de détection des escales d'un navire peut entraîner une baisse de la précision du calcul de la couverture AIS.</li> <li>La mesure de couverture ne fait pas la distinction entre un manque d'activité (non-événement) et une mauvaise transmission entraînant une incapacité à détecter un véritable événement.</li> </ul> <h2>En savoir plus</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">En savoir plus sur notre travail sur les écarts de transmission AIS. </a>",
  "insightsFishing": "<h2>Description</h2> <p>Global Fishing Watch analyse et applique un algorithme de détection de pêche basé sur les données AIS collectées auprès des navires. Chaque point de données de diffusion AIS est classé comme « en pêche apparente » ou ne pêchant pas et examiné plus en détail pour déterminer les « événements de pêche apparents » individuels. </p> <p> En fonction de la plage de temps d’intérêt de l’utilisateur, les deux informations suivantes sont examinées : </p> <ul> <li>Événements de pêche apparents détectés dans une zone d’une organisation régionale de gestion des pêches (ORGP) sans autorisation connue d'une ORGP </li> <li>Événements de pêche apparents détectés dans des AMP interdites à  la pêche</li> </ul> <h2>Mises en garde générales</h2> <ul> <li>Les utilisateurs doivent faire preuve de diligence et vérifier que les événements de pêche semblent légitimes et que le statut d’autorisation et les périodes des sources pertinentes sont exacts.</li> <li>Les deux Indicateurs sont mis à jour mensuellement.</li> <li>Bien que tout soit mis en œuvre pour garantir que les Indicateurs représentent des événements réels et sont à jour, cela ne peut être garanti, en particulier en ce qui concerne les changements ou les erreurs provenant des sources de données et en dehors du cycle de mise à jour des données. Global Fishing Watch recommande d’inspecter visuellement les tracés des navires, de toujours se référer à la source de données et/ou à des informations supplémentaires, et de demander des informations à un navire pour confirmer les conclusions. </li> </ul> <h2>Pêche en haute mer dans une zone d'une ORGP sans autorisation connue d'une ORGP</h2> <p>Global Fishing Watch indique tout événement de pêche apparent à l'intérieur des zones d'ORGP sans autorisation connue d'une ORGP, compilé à partir de 7 listes d'ORGP et 5 listes d'ORGP thonières, de la SPRMO et de la NPFC*. </p> <h3>Mises en garde</h3> <ul> <li>L'Indicateur est limité à l'activité détectée dans les parties en haute mer des 7 zones d'ORGP répertoriées uniquement*. Les activités détectées à l'intérieur des zones économiques exclusives (ZEE) ne sont pas évaluées, car Global Fishing Watch ne prend pas en compte les registres nationaux dans le cadre de cet Indicateur. </li> <li>L'Indicateur ne tient pas compte de la pertinence de l'engin du navire pour l'autorisation de l'ORGP (par exemple, si un palangrier n'est pas autorisé par la SPRFMO).</li> <li>La période d'autorisation de l'Indicateur est basée sur la dernière mise à jour des données de Global Fishing Watch. Consultez les informations sur les autorisations pour en savoir plus.</li> </ul> <h2>Pêche dans des aires marines protégées (AMP) interdites à la pêche</h2> <p>Cet Indicateur évalue si un événement de pêche apparent est détecté à l'intérieur d'une AMP interdite à la pêche (source : <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">Base de données mondiale sur les aires protégées</a>). </p> <h3>Mises en garde</h3> <ul> <li>Les événements proches des limites peuvent être signalés comme étant à l'intérieur ou à l'extérieur des limites d'une AMP. Nous vous recommandons de vérifier les positions des tracés des navire sur la carte en plus d'ajouter la couche AMP pour confirmer le mode opératoire exact. </li> <li>Les autorisations , restrictions et interdictions de pêche dans les AMP peuvent varier en fonction des fermetures saisonnières et des restrictions d'engins, qui ne sont pas capturées par Global Fishing Watch et nécessitent une vérification croisée avec d'autres sources. </li> </ul> <h2>En savoir plus</h2> <p> Apprenez-en plus sur la façon dont la pêche apparente est estimée grâce à la <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\" >technologie de Global Fishing Watch,</a > et à la <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" >difference entre l'effort de pêche apparent et les événements de pêche.</a > </p> </p> <h2>* Les 7 listes d'ORGP prises en compte pour l'examen de l'autorisation comprennent : </h2> <ul> <li>Commission pour la conservation du thon rouge du Sud (CCSBT)</li> <li>Commission interaméricaine du thon tropical (CITT)</li> <li>Commission internationale pour la conservation des thonidés de l'Atlantique (CICTA)</li> <li>Commission des thons de l'océan Indien (CTOI)</li> <li>Commission des pêches du Pacifique Nord (NPFC)</li> <li>Organisation régionale de gestion des pêches du Pacifique Sud (SPRFMO)</li> <li>Commission des pêches du Pacifique occidental et central (WCPFC)</li> </ul>",
  "insightsFlagsChanges": "<h2>Description</h2> <p>Cet Indicateur permet de savoir quand un navire a été signalé par plusieurs États de pavillon distincts sous différents numéros MMSI transmis pendant la période concernée. Cela signifie qu'au moins deux des numéros MMSI sont associés à différents États du pavillon distincts pour la même période. Ajustez la date de fin de la barre temporelle à la date actuelle pour afficher le pavillon actuel du navire, et étendez la période pour suivre les changements historiques. </p> </p> <h2>Mises en garde</h2> <ul> <li>Cet Indicateur est renseigné en fonction des informations sur les pavillons auxquels un navire est associé au fil du temps. Le changement de pavillon est identifié par le biais du numéro MMSI transmis par le navire sur l'AIS et ne prend pas en compte les informations du registre à ce moment. </li> <li>Cet aperçu repose sur la mise en correspondance des données basées sur l'AIS avec les registres. Les navires qui n'ont pas d'identité correspondante ne seront pas pris en compte pour cette analyse d'Indicateur, étant donné que les enregistrements AIS ne peuvent pas être liés sans le lien de registre.</li> <li>Les changements de pavillon d'un navire peuvent ne pas être identifiés en raison d'informations insuffisantes sur les changements d'identité du navire. Dans ce cas, ces identités sont considérées comme associées à des navires distincts, donc aucun changement de pavillon du même navire, jusqu'à ce que des données supplémentaires soient fournies pour les relier au même navire.</li> <li>Dans le profil du navire, les utilisateurs peuvent toujours vérifier manuellement les changements d'identité et de pavillon historiques en consultant les onglets sources « Registre » et « AIS ». </li> </ul> <h2>En savoir plus</h2> Global Fishing Watch s'efforce de compenser le manque de données issues des registres publics en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. En savoir plus sur : <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Les efforts de transparence de Fishing Watch</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">L'identité et la caractérisation des navires</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Description</h2> <p> <span >Les dispositifs AIS sont conçus pour diffuser en permanence la position d'un navire afin d'éviter les collisions. Ainsi, lorsqu'un navire présente un écart important dans les transmissions ou les positions AIS, cela peut potentiellement indiquer une désactivation intentionnelle de l'AIS ou un comportement suspect.&nbsp;&nbsp;</span > </p> <p> <span >L'indicateur des événements de désactivation de l'AIS dépend de la plage de temps qui vous intéresse.&nbsp;</span > </p> <p> <span >Global Fishing Watch enregistre tous les événements d'écart AIS sur une période de six heures, puis applique l'ensemble de filtres ci-dessous pour identifier les écarts que nous pensons liés à des désactivations intentionnelles de l'AIS plutôt qu'à des pannes techniques. Les critères de filtre pour la « désactivation probable » sont les suivants :&nbsp;</span > </p> <ul> <li>L'événement d'écart doit durer au moins 12 heures ;</li> <li>L'événement d'écart doit commencer à au moins à 50 milles marins (nm) de la côte ;</li> <li> L'écart doit débuter dans une zone avec une qualité de réception satellite supérieure à 10 positions par jour ; </li> <li> Le navire doit avoir au moins 14 positions satellite dans les 12 heures précédant d'écart. </li> </ul> <h2>Mises en garde</h2> <ul> <li> Le jeu de données utilisé pour formuler cet indicateur reste au stade de <strong> <em>prototype</em> </strong>, ce qui signifie qu'il en toujours en course de vérifications liées au processus d'assurance qualité et que des problèmes liés aux données sont possibles ; de plus, le jeu de données peut ne pas inclure les points de données ou les modifications les plus à jour. </li> <li> Les écarts détectés en dehors des critères de filtre ci-dessus (par exemple, activité dans un rayon de 50 nm) ne sont pas reconnus. Utiliser ces informations sur les événements de désactivation de l'AIS pour évaluer l'activité dans un rayon de 50 nm de la côte, par exemple, ne serait pas informatif et potentiellement trompeur. </li> <li> Les écarts de moins de 12 heures ne sont pas pris en compte pour cet indicateur en raison de la variabilité des horaires d'orbite des satellites.&nbsp; </li> <li> Les événements d'écart à moins de 50 nm de la côte (côtier) ne sont pas non plus pris en compte, en raison des différences entre l'AIS par satellite et terrestre, la réception de l'AIS par satellite diminuant généralement plus près de la côte, couplée à une densité de navires plus élevée, entraînant des interférences de signaux. </li> <li> Les estimations de la qualité de réception AIS utilisées pour identifier les informations sont basées sur les données de 2017 à 2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> tandis que nous travaillons à l'automatisation des estimations mensuelles de 2019 à aujourd'hui. </li> <li> Bien que l'indicateur vise à fournir des événements de « désactivation probable de l'AIS », l'indicateur n'est pas en mesure de confirmer si les événements d'écart sont intentionnels. </li> <li> Global Fishing Watch recommande de toujours se référer à des sources de données supplémentaires et de demander des documents supplémentaires au navire pour réaliser un examen complet des événements d'écart de transmission AIS.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>Commission for the Conservation of Antarctic Marine Living Resources (CCAMLR)</li> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>General Fisheries Commission for the Mediterranean (GFCM)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>Northwest Atlantic Fisheries Organisation (NAFO)</li> <li>North East Atlantic Fisheries Commission (NEAFC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South East Atlantic Fisheries Organisation (SEAFO)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Southern Indian Ocean Fisheries Agreement (SIOFA)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsMOUList": "<h2>Description</h2> <p>Cet Indicateur suit et détaille le moment où les informations AIS sur l'identité d'un navire indiquent une immatriculation sous un pavillon figurant sur les listes noires ou grises du Mémorandum d'entente de Tokyo et/ou de Paris en fonction de l'identité MMSI unique et de votre plage det temps d'intérêt. Ajustez la date de fin de la barre temporelle à la date actuelle pour afficher le statut actuel du pavillon du navire ; Étendez la plage de temps pour suivre les changements historiques. </p> <h2>Mises en garde</h2> <ul> <li>Cet aperçu est renseigné en fonction des informations sur les pavillons auxquels un navire est associé au fil du temps. Le changement de pavillon est identifié via le numéro MMSI transmis par l'AIS du navire et ne prend pas en compte les informations du registre à ce stade. </li> <li>Cet Indicateur repose sur la correspondance des données basées sur l'AIS avec les registres. Les navires qui n'ont pas d'identité correspondante ne seront pas pris en compte pour cette analyse d'Indicateur, étant donné que les enregistrements AIS ne peuvent pas être liés sans le lien du registre. </li> <li>Les listes des mémorandums d'entente de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> et de <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> sont un mécanisme de l’Organisation maritime internationale (OMI) des Nations Unies. Cela signifie que les États non membres de l'ONU ne sont pas pris en compte par le propriétaire des données et n'apparaîtront donc jamais sur les listes noire ou grise.</li> <li>Les listes des mémorandums d'entente de <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> et de <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> ont été obtenues de manière cohérente par Global Fishing Watch depuis la mi-2021, et les Indicateurs sont basés sur l'identité du pavillon à partir de 2021, et non avant.</li> <li>Les données sont conservées sur une base annuelle et conformément au cycle de publication du mémorandum d'accord chaque juillet.</li> <li>Bien que tout soit mis en œuvre pour garantir que les informations fournies sont exactes et à jour, cela ne peut être garanti, en particulier sur tout changement en dehors du cycle annuel de mise à jour des données.</li> </ul> <h2>En savoir plus</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Apprenez-en davantage sur nos travaux concernant les écarts de transmission. </a>",
  "insightsVesselGroups": "<h2>Description</h2> <p> L'onglet Indicateurs du groupe de navires propose un ensemble d'indicateurs qui regroupent des informations importantes sur l'activité connue des navires des Membres (sur la base de l'AIS) et les autorisations provenant des registres publics. L'objectif est d'aider les utilisateurs dans l'examen de la diligence raisonnable, l'évaluation basée sur les risques et d'éclairer la prise de décision et la planification opérationnelle. Les Indicateurs fournissent des informations caractéristiques clés d'un navire et indiquent le potentiel ou l'opportunité qu'un navire soit impliqué dans des activités de pêche illégale, non déclarée et non réglementée (INN), nécessitant donc une enquête plus approfondie. </p> <p> Les informations sur les navires doivent être traitées avec prudence. Toutes les références aux événements d'activité, y compris la pêche, les rencontres, les épisodes de dérive, les écarts de translmission AIS et les escales dans les ports doivent être interprétées dans le contexte des algorithmes de Global Fishing Watch, qui représentent les meilleurs efforts pour déterminer l'activité apparente des navires sur la base des données AIS collectées via des satellites et des récepteurs terrestres. </p> <h2>Mises en garde</h2> <ul> <li>Les informations présentées proviennent de plus de 40 registres publics avec des données d'entrée et des calculs plus cohérents à compter du 1er janvier 2020. Nous recommandons d'ajuster la plage de temps à partir de 2020.</li> <li>Les données AIS et les registres publics en général varient en termes d'exhaustivité, de précision et de qualité. Il est possible que certains événements ne soient pas identifiés. </li> <li>Il est également possible que certains événements soient identifiés mais soient incorrects ou n'indiquent pas une activité réelle. </li> <li>Global Fishing Watch qualifie toutes les désignations d'événements, y compris les synonymes de termes d'événements tels que « effort de pêche », « pêche » ou « activité de pêche », d'apparents plutôt que certains. </li> <li>Toutes les informations de Global Fishing Watch sur les événements apparents doivent être considérées comme une estimation et doivent être utilisées uniquement à vos propres risques. </li> <li>Global Fishing Watch améliore constamment ses processus pour garantir que les algorithmes et les désignations des événements soient aussi précis que possible.</li> </ul>",
  "loitering": "<h2>Description</h2><ul><li>Des événements de dérive sont indiqués lorsqu'un navire présente des signes de rencontres potentielles ou de rencontre avec un autre navire en mer, mais qu'aucun deuxième navire n'est détecté. </li><li>Les événements de dérive sont basés sur la vitesse et la distance par rapport à la côte.</li><li>Un événement de dérive est enregistré lorsqu'un navire se déplace à une vitesse moyenne inférieure à 2 nœuds à au moins 20 milles marins (37,04 kilomètres) de la côte. </li><li>Il peut y avoir de nombreuses raisons pour lesquelles un événement de dérive est enregistré, les résultats doivent donc être interprétés avec prudence. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses raisons pour lesquelles un navire ralentit en s'éloignant de la côte.</li><li>Les événements de dérive sont indicatifs et il se peut que le navire ne rencontre pas d'autres navires au moment de l'événement.</li><li>D'autres événements dans lesquels un navire peut rester assez stationnaire ou se déplacer lentement incluent la maintenance, le mauvais temps ou l'attente d'instructions du propriétaire.</li><li>Les événements de dérive des navires de pêche peuvent être associés au comportement de pêche normal, car les navires de pêche se déplacent souvent lentement pendant les opérations de pêche.</li><li>En raison des définitions individuelles des événements de dérive et des événements de rencontre, il est possible qu'un événement de dérive chevauche un événement de rencontre, représentant la même activité, ou l'événement de dérive peut englober un ou plusieurs événements de rencontre. </li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre au tracé du navire et l'événement peut apparaître légèrement à côté du tracé.</li></ul>",
  "owner": "<h2>Description</h2> <ul> <li>Global Fishing Watch utilise les informations des registres des navires partagées publiquement et la recherche scientifique sur la propriété des navires (Carmine et al. 2020) pour obtenir des informations sur les propriétaires connus d'un navire. Lorsque disponible, le pavillon du propriétaire est inclus entre parenthèses.</li> <li>Lorsque les sources du registre incluent également « TMT », des sources supplémentaires, notamment les listes de navires autorisés par les ORGP, d’autres bases de données de navires, les listes de licences nationales, l’AIS et d’autres sources de renseignements sont prises en compte.</li> <li>Le pavillon du propriétaire est basé sur l’adresse enregistrée connue de la société ou de la personne qui possède le navire, à moins que le pavillon du propriétaire ne soit explicitement fourni dans les sources de données publiques.</li> <li>Nos données sur la propriété se concentrent principalement sur les navires qui ont tendance à opérer en haute mer et sur les navires auxquels un numéro OMI est attribué.</li> </ul> <h2>Mises en garde</h2> <ul> <li>Les informations sur le propriétaire ne sont pas disponibles pour tous les navires.</li> <li>Il peut y avoir des situations où une société est enregistrée à un endroit, mais un propriétaire vit à un autre.</li> <li>L’heure réelle du transfert de propriété peut être différente de l’heure à laquelle le changement de propriété est enregistré.</li> <li>Dans les données, un propriétaire est attribué à une identité de navire. Nous partons du principe que l'identité d'un navire change (par exemple, le nom ou le pavillon du navire) lorsque son propriétaire change.</li> <li>Nos données sur la propriété ne font pas de distinction entre la propriété enregistrée et la propriété effective. La propriété effective fait référence à l'identification et à la compréhension des personnes ou des entités qui tirent en fin de compte des avantages économiques ou exercent un contrôle sur un navire, quelle que soit la structure de propriété enregistrée/légale.</li> </ul> <p>Nous travaillons à inclure davantage d'informations provenant de sources publiques et à fournir différents niveaux d'informations sur la propriété. Si vous connaissez une source publique, n'hésitez pas à nous envoyer vos commentaires en cliquant sur le bouton de commentaires à gauche.</p>",
  "port_visit": "<h2>Description</h2><ul> <li>Les mouvements d'entrée et de sortie d'un port sont automatiquement détectés par Global Fishing Watch et classés selon quatre types d'événements distincts : entrée au port, escale au port, écart au port (c'est-à-dire un écart de transmission AIS au port) et sortie du port. </li><li>Ces événements liés au port sont combinés en événements de visite portuaire.</li><li>Les visites portuaires sont indiquées lorsque les transmissions AIS indiquent qu'un navire se trouve : <ul> <li>À moins de 3 kilomètres d'un mouillage à l'entrée du port ;</li><li>Dans un rayon de 4 kilomètres d'une sortie de port ; et,</li><li>Présente un « écart au port » sans transmission AIS de 4 heures ou plus, pour tenir compte du fait que les navires désactivent leur AIS lorsqu'ils sont au port ; ou, </li><li>Une « escale portuaire » qui est mesurée comme commençant à une vitesse inférieure à 0,2 nœud et augmentant jusqu'à une vitesse supérieure à 0,5 nœud. </li></ul> </li><li>Les escales portuaires sont incluses pour différencier les visites de port(s) des transits côtiers.</li></ul><h2>Mises en garde</h2><ul> <li>Seules les escales portuaires de « haute confiance » sont affichées sur la carte de Global Fishing Watch. Ceci est déterminé lorsqu'un navire est identifié avec l'AIS et comprend une entrée, une escale ou un écart au port et une sortie du port. </li><li>Global Fishing Watch a actuellement exclu les visites portuaires de faible confiance qui peuvent être causées par une transmission AIS « incertaine » ou incomplète et qui suggèrent des visites de port(s) lorsqu'elles n'ont pas eu lieu.</li><li>Le jeu de données sur les mouillages de Global Fishing Watch peut ne pas inclure tous les véritables mouillages et, par conséquent, certaines visites de port(s) peuvent manquer dans les événements.</li></ul>",
  "registryInfo": "<h2>Description</h2>\n<ul>\n<li>Dans la mesure du possible, Global Fishing Watch compare les données d'identité autodéclarées avec les sources des registres publics des navires afin de permettre la vérification croisée des informations.</li>\n<li>En plus des données d'identité autodéclarées, Global Fishing Watch collecte, nettoie et combine les informations sur l'identité des navires provenant de plus de 40 registres publics. Ces registres comprennent des sources régionales et nationales. Consultez la liste complète des registres dans notre FAQ.</li>\n<li>Lorsque nous sommes en mesure de faire correspondre les informations d'identité d'un ou de plusieurs registres publics avec les informations transmises par un navire, cela permet aux parties prenantes de suivre les changements de mouvement et d'identité tout au long de la vie du navire - de la construction au démantèlement.</li>\n<li>Considérer l'activité d'un navire dans le contexte de son historique plus large - identité, activité, autorisations actuelles et historiques - crée des opportunités de voir de nouveaux types d'informations et de modes de comportement du navire.</li>\n</ul>\n<h2>Mises en garde</h2>\n<ul>\n<li>Les informations des registres de navires ne sont pas représentatives à l'échelle mondiale<ul>\n<li>La quantité et la qualité des données des registres que nous collectons varient selon l'État du pavillon, ce qui introduit des degrés inégaux d'informations sur l'identité des navires.</li>\n<li>Global Fishing Watch s'efforce de compenser le manque de données des registres publics en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. <a href='https://globalfishingwatch.org/transparency/'>Apprenez-en plus sur notre travail de transparence.</a></li>\n<li>Nous continuons à rechercher et à ajouter davantage de sources d'information publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données sur l'identité des navires accessibles au public.</li>\n<li>Nous nous concentrons sur les navires de plus de 24 mètres de longueur</li>\n<li>Nos données sur l'identité des navires incluent une proportion plus élevée de navires de plus grande taille, en particulier les navires de plus de 24 mètres de longueur et les navires opérant dans les eaux internationales. Cela est dû au fait que les navires de plus grande taille et ceux qui opèrent en dehors des eaux nationales sont plus susceptibles d'être enregistrés dans des registres publics régionaux ou mondiaux de navires et plus susceptibles d'être obligés d'utiliser l'AIS.</li>\n<li>À quelques exceptions près, la plupart des registres ne fournissent pas suffisamment de données d'identité pour les navires plus petits, définis ici comme des navires de moins de 15 mètres de longueur.</li>\n<li>De plus, en raison de leur taille, ces petits navires ne sont souvent pas tenus d'utiliser l'AIS, ce qui signifie que nous ne sommes pas en mesure de vérifier les informations d'identité basées sur l'AIS pour ces derniers.</li>\n</ul>\n</li>\n<li>Il est difficile d'identifier avec précision des navires distincts.<ul>\n<li>Un navire dans nos données est généralement identifié par un numéro MMSI transmettant des messages AIS attribués à une identité de navire.</li>\n<li>Alors que de nombreux navires utilisent leur numéro MMSI unique pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires, y compris les numéros MMSI, l'indicatif d'appel, le nom du navire et le pavillon, associées à certaines coques de navires changent au fil du temps. </li>\n<li>Par exemple, un MMSI peut changer lorsqu'un navire change d'État de pavillon.</li>\n<li>Parfois, nous pouvons suivre un navire grâce à des changements d'identité en utilisant son numéro OMI, qui sont des identifiants uniques permanents qui suivent un navire tout au long de sa vie, de la construction du navire à son démantèlement.</li>\n<li>Pour d'autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir un suivi complet des changements d'identité en raison du manque d'informations disponibles.</li>\n<li>Nous travaillons à l'identification des liens entre les identités de navires associées aux mêmes coques de navire afin de les partager à l'avenir.</li>\n</ul>\n</li>\n</ul>\n<h2>En savoir plus</h2><a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processus d'identité et de caractérisation des navires de Global Fishing Watch</a>",
  "selfReported": "<h2>Description</h2><ul><li>Le système d'identification automatique (AIS) est constitué de dispositifs de suivi GPS que les navires utilisent lorsqu'ils sont en mer.</li><li>Les messages AIS contiennent deux types d'informations : des messages de position contenant la position GPS, le cap et la vitesse du navire ; et des messages statiques contenant les informations d'identité du navire, notamment le nom du navire, l'IRCS, le numéro OMI, le type de navire, les dimensions et la destination.</li><li>Global Fishing Watch produit ses données d'activité de navires sur la base des messages de position transmis par les navires via leur AIS en parallèle des données d'identité autodéclarées.</li></ul><h2>Limitations</h2><ul><li>Les informations AIS contenues dans le message AIS statique sont saisies manuellement dans l'émetteur du dispositif AIS du navire.</li><li>Ces informations saisies manuellement sont appelées « autodéclarées » et, en tant que telles, sont susceptibles de contenir des erreurs et peuvent être modifiées par l'opérateur du navire.</li><li> « Mystification de l'identité » - informations inexactes sur l'AIS.</li><li>Enfin, une fraction des navires adoptent des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément la même identité de service mobile maritime (MMSI) qu'un autre navire ou une identité MMSI générique, ce qui est communément appelé « partage d'identité ».</li><li>Un petit groupe d'acteurs peut transmettre des informations inexactes sur l'AIS pour cacher leur identité et tenter d'échapper au contrôle et à la surveillance. Des exemples de ceci incluent des navires transmettant des informations correspondant à un autre navire « connu » qui pourrait être autorisé dans la zone observée, ou transmettant des informations trompeuses sur le type de navire, par exemple un type de navire « de plaisance » pour un navire de pêche, afin de recevoir moins d'attention.</li><li>Nos cartes et nos jeux de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger les jeux  de données en tenant compte de ces comportements.</li></ul>",
  "sources": "<h2>Description</h2> <p>Global Fishing Watch utilise les données autodéclarées du système d'identification automatique (AIS) pour faire correspondre les identités des navires transmises avec les sources des registres publics de navires afin de permettre la vérification croisée des informations. Le champ « Sources » indique les données d'identité des navires dont nous disposons pour chaque navire, afin de déterminer et d'analyser l'activité et les caractéristiques des navires et de générer des Indicateurs. </p> <p>Les variations de source et leur explication sont les suivantes : </p> <ul> <li>Registre + AIS autodéclaré : Global Fishing Watch est en mesure de faire correspondre les valeurs d'identité AIS avec les valeurs du registre.</li> <li>AIS uniquement : les données d'identité des navires proviennent uniquement des données AIS autodéclarées.</li> <li>VMS [pays spécifique] : les données d'identité des navires proviennent directement d'un pays spécifique (par exemple, VMS Bélize). </li> </ul> <h2>Mises en garde</h2> <ul> <li>Global Fishing Watch détermine les activités des navires telles que la « pêche apparente », les « rencontres », les « épisodes de dérive » et les « événements \n de désactivation de l'AIS » en utilisant l'identité du navire, le type, l'emplacement, la vitesse et les informations de cap transmises via la source de données AIS. </li> <li>Les tracés VMS ne sont pas utilisés pour prendre en compte les activités des navires. </li> </ul> <h2>En savoir plus</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Processus d'identité et de caractérisation des navires de Global Fishing Watch</a> </p>",
  "shiptype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires. </li><li> Notre modèle d'apprentissage automatique est formé à l'aide des informations d'identification des navires provenant des registres de navires, comme décrit ci-dessus. Le modèle a appris à distinguer le type de navire à partir des mouvements de navires de type connu. Apprenez-en davantage sur notre modèle de classification des navires. </li><li> La valeur déduite de notre modèle d'apprentissage automatique est utilisée avec des informations de registre agrégées (mise en correspondance avec numéro MMSI et plage de temps) pour estimer le type de navire le plus probable. </li><li> Global Fishing Watch a développé une base de données de navires de transport organisée à l'aide d'une combinaison de sources, notamment : les principales listes de registres de navires des ORGP, les registres nationaux accessibles au public, l'identifiant unique de l'Organisation maritime internationale (OMI) et d'un modèle d'apprentissage machine, ainsi que des images Internet et de recherche. </li><li> Les navires de pêche comprennent des navires qui ont été identifiés à l'aide des bases de données de registres de navires et d'une classification estimée à l'aide d'un modèle d'apprentissage automatique.</li>\\n</ul>\\n<h2>Comment le type de navire est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Les informations de registres de navires ne sont pas représentatives à l'échelle mondiale <ul> <li> La quantité et la qualité de nos données de registres collectées varient selon l'État du pavillon, ce qui induit des degrés inégaux d’informations sur l’identité des navires. </li><li> Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail de transparence. </li><li> Nous continuons de trouver davantage de sources d'information publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public. </li></ul> </li><li> Manque de petits navires <ul> <li> Nos données d'identité des navires ont tendance à inclure les plus gros navires, en particulier les navires de plus de 24 mètres de long, car les plus gros navires sont plus susceptibles d'être enregistrés dans les registres publics régionaux ou mondiaux de navires. </li><li> Hormis quelques registres nationaux qui incluent les petits navires&mdash;ceux de moins de 15 mètres&mdash;la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires. </li><li> De plus, il est peu probable que ces petits navires utilisent l'AIS en raison du manque de réglementation. Par conséquent, nous ne sommes pas en mesure de vérifier les informations d'identité basées sur l'AIS pour ces derniers. </li></ul> </li><li> Identifier avec précision des navires uniques est un défi <ul> <li> Un navire dans nos données est généralement défini par un numéro MMSI attribué à l'identité du navire. </li><li> Alors qu'une grande majorité de navires, en particulier les navires de pêche, utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires&mdash;y compris les numéros MMSI&mdash;associées à certaines coques de navires changent au fil du temps, lorsqu'un navire change de nom ou d'État de pavillon, ou lorsqu'il est soumis à une nouvelle exploitation ou à un nouveau propriétaire. </li><li> De tels changements peuvent être suivis grâce aux numéros OMI, qui sont des identifiants uniques permanents qui suivent un navire de la construction au démantèlement. </li><li> Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles. </li><li> Nous travaillons à identifier les liens entre les identités de navires associées aux mêmes coques de navires afin de partager ces informations à l'avenir. </li></ul> </li><li> Des conflits entre les sources peuvent survenir, entraînant des divergences <ul> <li> Si un navire effectue différentes activités ou si l'objectif principal d'un navire change, cela peut entraîner des erreurs dans la classification du type de navire.&nbsp;</li>\\n<li>Un navire peut apparaître comme une « Divergence » si les informations du registre décrivent un navire comme n'étant pas un navire de pêche, mais que notre modèle d'apprentissage automatique déduit qu'il s'agit d'un navire de pêche, ou vice versa.</li>\\n</ul>\\n<li>« Partage d'identité » <ul> <li> Enfin, une fraction des navires adopte des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément le même MMSI qu'un autre navire, ce qui est communément appelé « partage d’identité » (spoofing en anglais). </li><li> Notre carte et nos ensembles de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger l'ensemble de données pour ces comportements. </li></ul> </li></ul>",
  "vessels": "<h2>Description</h2> <p>Ce profil de groupe de navires fournit des informations agrégées et récentes sur l'identité des navires à partir de sources de données du système d'identification automatique (AIS). Si un navire possède plusieurs identités historiques, seule l'identité la plus récente est utilisée pour générer l'analyse du profil de groupe. </p> <p>Pour déterminer le type de navire, Global Fishing Watch combine les informations du registre des navires partagées publiquement avec les résultats d'un modèle d'apprentissage automatique qui analyse les schémas d'activité des navires. </p> <h2>Mises en garde</h2> <ul> <li>Bien que Global Fishing Watch compare les données AIS des navires à plus de 40 registres publics pour valider l'identité des navires, la liste des navires et les informations d'identité dans cette analyse de profil n'incluent actuellement pas les informations d'identité dérivées du registre ou du VMS, afin d'éviter les informations dupliquées et/ou contradictoires. </li> <li>Bien que tout soit mis en œuvre pour garantir que l'identité du navire présentée dans le rapport du groupe de navires est exacte et à jour, cela ne peut être garanti. </li> <li>Dans le profil individuel du navire et au niveau du suivi individuel du navire, vérifiez toute différence dans les informations d'identité du navire entre les sources « Registre », « VMS » et/ou « AIS ». </li> </ul> <h2>En savoir plus</h2> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" >Processus d'identité et de caractérisation des navires de Global Fishing Watch</a >"
}
