{
  "authorization": "<h2>Overview</h2> <ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity and authorization information from over 40 public registries to match against the AIS self-reported vessel identity. </li> <li>National flag state and coastal state authorizations are not included as only limited data is publicly available.</li> <li>Authorization data is extracted from registries available either in the public domain or from authorities, including registries from regional fisheries management organizations (RFMOs). </li> <li>Each of the registry lists is reviewed monthly since early 2019. </li> <li>A vessel’s authorization period is established from the time range in which the vessel is identified as authorized on a given registry, unless it is explicitly provided in a registry (i.e the registry provides a specific start date). </li> <li>The most recent date a vessel can be authorized to, is the last date Global Fishing Watch collected data. </li> </ul> <h2>Caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify authorization status and periods with the relevant sources. </li> <li>The authorization information is pulled from the public registry records and therefore subject to the varying quality and completeness of information provided by the source. </li> <li>Global Fishing Watch automates collection, review and processing of data from these registries. While every attempt is made to ensure authorization information is accurate and up-to-date, this cannot be guaranteed due to delays, data processing or administrative errors resulting in incorrect display or specific details removed.   </li> <li>Global Fishing Watch authorization dates may be different from authorization dates given by the RFMOs. Through our monthly data collection, we highlight the day the vessel was identified and/or authorized on the registry, unless the explicit period is provided.</li> <li>The authorization information is made available only for those vessels where their identity records matched between registry and AIS. </li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Global Fishing Watch’s vessel identity and characterization process.</a>",
  "encounter": "<h2>Description</h2><ul> <li>Les événements de rencontre décrivent le moment où les données AIS montrent deux navires qui semblent se rencontrer en mer. Les événements de rencontre peuvent être révélateurs d’événements de transbordement potentiels. </li><li>Global Fishing Watch enregistre un événement comme une rencontre lorsque deux navires sont détectés à moins de 500 mètres l'un de l'autre pendant au moins 2 heures, se déplaçant à une vitesse médiane inférieure à 2 nœuds, à au moins 10 kilomètres (5,4 milles marins) d'un mouillage côtier.</li><li>Actuellement, les événements de rencontre sont affichés entre les navires de transport et de pêche et les navires de soutien et de pêche. À l’avenir, des rencontres entre d’autres types de navires pourraient être affichées. </li><li>Affichez les détails de la rencontre, tels que la position de l'événement et les détails du navire rencontré, en cliquant sur l'icône « i » associée à la rencontre. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses autres raisons (c'est-à-dire autres que des activités de transbordement) pour lesquelles deux navires se rencontrent en mer. Les navires peuvent effectuer des rencontres pour échanger du matériel ou pour la sécurité de l'équipage.</li><li>Compte tenu des différentes raisons pour lesquelles les navires peuvent se rencontrer en mer, ces événements sont destinés à soutenir un examen plus approfondi de l'activité et ne doivent pas être utilisés de manière isolée.</li><li>Parfois, les événements de transbordement ne répondent pas aux critères utilisés pour définir un événement de rencontre et peuvent donc ne pas apparaître dans nos données. Il est important de corroborer les événements de rencontre avec d'autres sources d'informations, telles que les registres de transbordement des ORGP.</li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre à la trajectoire du navire et l'événement peut apparaître légèrement à côté du tracé du navire.</li><li>Toutes les rencontres ne sont pas affichées dans vessel viewer. Actuellement, les événements de rencontre sont affichés entre les navires de transport et les navires de pêche, et les navires de soutien et de pêche. À l'avenir, des rencontres entre d'autres types de navires pourraient être affichées.</li></ul><h2>En savoir plus</h2><p> Vous pouvez en savoir plus sur le comportement de transbordement sur notre <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>rapport<a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'>publication scientifique</a>.</p>",
  "fishing": "<h2>Description</h2><ul><li>Global Fishing Watch analyse les données AIS collectées auprès des navires que nos recherches ont identifiés comme étant des navires de pêche connus ou potentiels, et applique un algorithme de détection de pêche pour déterminer « l'activité de pêche apparente » en fonction de changements dans la vitesse et la direction du navire.</li><li>Notre modèle d'apprentissage automatique classe chaque point de données AIS diffusé pour ces navires comme étant apparemment en train de pêcher ou ne pêchant pas.</li><li>Les événements de pêche utilisent ces points de données comme entrée et les résument en un seul événement pour une analyse plus facile. </li><li>Un événement de pêche est défini lorsque : <ul><li>Les positions de pêche apparaissent consécutivement et sont séparées de moins de 10 kilomètres ou 2 heures ; et,</li><li>Les positions de pêche dans une plage de temps d'une heure et un rayon de deux kilomètres d'un autre événement de pêche sont regroupées en un seul événement.</li></ul></li><li>Le jeu de données est en outre restreint en supprimant les événements de pêche qui sont brefs et rapides, car ils sont moins susceptibles d'indiquer un événement de pêche réaliste. Les événements de pêche courts suivants sont supprimés : <ul><li>Événements d'une durée inférieure à 20 minutes ;</li><li>Événements comprenant cinq positions de pêche ou moins ;</li><li>Événements qui couvrent une distance de moins de 0,5 km (pour tous les engins, à l'exception des engins estimés cibler le calmar) ;</li><li>Événements couvrant une distance inférieure à 50 m (pour les engins de pêche estimés cibler le calmar ) ; et</li><li>Événements de navires se déplaçant anormalement rapidement avec une vitesse moyenne du navire de 10 nœuds ou plus. </li></ul></li></ul><h2>Mises en garde</h2><ul> <li>Des faux résultats positifs peuvent apparaître dans l'ensemble de données lorsque les navires ralentissent et changent de direction, mais ne sont pas engagés dans une activité de pêche.</li><li>Notre modèle d'apprentissage automatique est plus efficace pour prédire certains types de pêche (par exemple, le chalutage et la palangre) par rapport à d'autres types de pêche qui n'étaient peut-être pas aussi présents dans les données utilisées pour entraîner le modèle d'apprentissage automatique</li><li>La plupart des dispositifs AIS appartiennent à l'une des trois « classes » : classe A, classe B et classe B+. Les appareils de classe A diffusent avec une puissance plus élevée et diffusent la position d’un navire plus fréquemment. Les appareils de classe B et B+ de faible puissance sont détectés moins fréquemment par les satellites et il peut donc sembler qu'il y ait moins d'activité de pêche dans les zones où ils sont principalement utilisés. </li><li>Outre les zones à faible couverture satellite, les zones à forte densité de trafic maritime peuvent également limiter le nombre de signaux traités, notamment liés aux systèmes AIS de classe B (ou B+). Cela peut conduire à une activité réduite ou sous-estimée des navires dans la carte ou les données de Global Fishing Watch dans ces zones.</li></ul><h2>En savoir plus</h2><a href='https://globalfishingwatch.org /our-technology/' target='_blank' rel='noopener noreferrer'>En savoir plus sur notre estimation de l'effort de pêche apparent.</a>",
  "geartype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires.</li>\\n<li>Les informations des registres publics et de notre modèle d'apprentissage automatique sont mises en correspondance avec les enregistrements AIS des navires à l'aide du numéro d'identité du service maritime (MMSI) et de la plage de temps pour renseigner les champs de type de navire GFW et de type d'engin GFW.</li>\\n<li>Nous regroupons les navires en fonction de leurs caractéristiques et attributs et utilisons un arbre de décision pour identifier le type d'engin le plus probable et un niveau de confiance pour cette identification. </li><li> Pour de nombreux navires de pêche, les informations des registres et nos modèles d'apprentissage automatique nous permettent d'attribuer un type d'engin spécifique, tel que la palangre dérivante ou le chalut. </li><li> Pour les types d'engins que nous ne pouvons pas attribuer à une catégorie d'engins spécifique (par exemple, les filets maillants), nous les attribuerons à une catégorie plus large lorsque cela est possible (par exemple, engins fixes). </li><li> Dans les cas où nous sommes sûrs que le navire est un navire de pêche, mais que nous ne pouvons attribuer aucun type d'engin en raison d'informations incomplètes, contradictoires ou peu fiables, ces navires sont simplement identifiés comme « Incertain ».</li>\\n</ul>\\n<h2>Comment le type d'engin est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Notre classification des navires ne représente pas tous les types de navires existant dans le monde, et certains types de navires ou engins de pêche sont interprétés différemment selon les régions. Nous nous efforçons de mieux aligner nos types de navires, nos engins de pêche et leur nomenclature sur ceux adoptés par l'Organisation des Nations Unies pour l'alimentation et l'agriculture. </li><li> Notre classification des types d'engins ne prend actuellement pas en compte les navires de pêche à engins mixtes, qui changent régulièrement de type d'engin pour pêcher. </li><li> Certains types de pêche sont difficiles à différencier des données d'activité, par exemple le chalutage pélagique ou le chalutage de fond. Nous travaillons activement à l’amélioration de nos modèles pour tenir compte de ces situations. </li></ul><h2>En savoir plus</h2>\\n<p><a href=\\\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\\\" target=\\\"_blank\\\" rel=\\\"noopener\\\">En savoir plus sur la classification des types d'engins.</a>.</p>",
  "insights": "<h2>Overview</h2> <p> The vessel Insights tab offers a set of indicators that bring together important information on a vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel events based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "insightsCoverage": "<h2>Overview</h2> <ul> <li>The coverage metric is an estimate of how well a vessel’s activities outside of port, i.e. where it travelled and what it did, can be captured by the vessel’s AIS data for the time range of interest. A vessel’s AIS coverage metric is critical to interpreting vessel activity information. The higher the coverage percentage, the greater confidence on the accuracy of events listed to represent the vessel’s actual activities.</li> <li>To calculate the coverage metric, all voyages linked to a vessel in the selected time range are segmented into one hour blocks, and the proportion of each hour block a vessel in a voyage has at least one AIS transmission. </li> <li>An ‘N/A’ value could be due to no reported activity for the vessel or inactivity (e.g. the vessel undergoing maintenance) in the selected time range. In cases with 0% coverage though there are vessel tracks and AIS events could be due to inconsistent transmission, and the lack of identity and positional information causing discrepancies in the Global Fishing Watch calculation method. In these poor coverage cases, we recommend you check additional information sources, request supporting records from the vessel, or contact Global Fishing Watch with the cases you have questions or would like to report error for.</li> </ul> <h2>Caveats</h2> <ul> <li>The dataset used to formulate this insight remains in <strong>experimental</strong> or <strong>prototype</strong> stage, which means it is still under quality assurance processes with possibility of data issues. </li> <li>As the AIS coverage metric is calculated based on voyages, eg. the vessel’s activity between port visits, coverage is reflective of the time and AIS reception quality while a vessel is active at sea rather than at port.</li> <li>Voyage is defined based on port visits (exit and entry). Any issue detecting port visits for a vessel may result in lower accuracy of the AIS coverage calculation.</li> <li>The coverage metric does not distinguish between a lack of activity (non-event) and poor transmission resulting in disability to detect a true event.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsFishing": "<h2>Overview</h2> <p> Global Fishing Watch analyzes and applies a fishing detection algorithm based on AIS data collected from vessels. Each AIS broadcast data point is classified as either “apparently fishing” or not fishing, and further reviewed to determine individual “apparent fishing events”. </p> <p> Based on the user’s time range of interest, the following two insights are reviewed: </p> <ul> <li>Apparent fishing events detected in a Regional Fisheries Management Organization (RFMO) area with no known RFMO authorization </li> <li>Apparent fishing events detected in no-take MPAs</li> </ul> <h2>General caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify fishing events look legitimate and that authorization status and periods of the relevant sources are accurate.</li> <li>Both insights are kept up-to-date monthly.</li> <li>While every attempt is made to ensure the insights represent actual events and are up-to-date, they cannot be guaranteed particularly on any changes or errors from data sources and outside of the data update cycle. Global Fishing Watch recommends to visually inspect vessel tracks, always refer to the data source and/or additional information, and request records from a vessel to confirm any findings.  </li> </ul> <h2>Fishing in high seas RFMO areas with no known authorization</h2> <p> Global Fishing Watch indicates any apparent fishing events inside the RFMO areas with no known RFMO authorization compiled from 7 RFMO lists - 5 tuna RFMOs, SPRMO and NPFC*. </p> <h3>Caveats</h3> <ul> <li>The insight is limited to activity detected in the high seas portions of the listed 7 RFMO areas only*. Activity detected inside Exclusive Economic Zones (EEZs) are not evaluated as Global Fishing Watch does not consider national registries as part of this insight. </li> <li>The insight does not consider if the vessel’s gear is relevant for the RFMO authorization (e.g. if a longline vessel is not authorised to SPRFMO).</li> <li>The insight authorization period is based on Global Fishing Watch’s last data update. See ‘Authorizations’ info guidance for more.</li> </ul> <h2>Fishing in no-take Marine Protected Areas (MPAs)</h2> <p>This insight evaluates if an apparent fishing event is detected inside a no-take MPA (Source:<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">World Database on Protected Areas</a>). </p> <h3>Caveats</h3> <ul> <li>Events close to boundary lines may be reported as being inside or outside an MPA boundary. We recommend that you check the vessel track positions on the map alongside adding the MPA layer to confirm exact operation. </li> <li>There may be variability in no-take MPA permissions and restrictions based on seasonal closures and gear restrictions, which are not captured by Global Fishing Watch and require cross verification with other sources. </li> </ul> <h2>Learn more</h2> <p> Learn more about how apparent fishing is estimated through <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\" >Global Fishing Watch’s technology,</a > , and <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" >the difference between apparent fishing effort and fishing events.</a > </p> </p> <h2>* The 7 RFMO lists considered for the authorization insight include: </h2> <ul> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsFlagsChanges": "<h2>Overview</h2> <p> This insight tracks when a vessel has been flagged to more than one unique flag state based on different MMSI transmitted during the time range of interest. This means at least two of the MMSI numbers are associated with different unique flag states for the same time range. Adjust the end date of the time bar to present date to show the current vessel flag; Extend time range to track historical changes. </p> </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s transmitted MMSI on AIS and does not consider registry information at this time. </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link.</li> <li>Flag changes for a vessel may not be identified due to insufficient information about changes in identities for the vessel. In this case, these identities are considered to be associated with separate vessels, therefore no flag change of the same vessel, until further data is supplied to connect them to the same vessel.</li> <li>In the vessel profile, users can still manually cross-check historical identity and flag changes by reviewing the ‘Registry’ and ‘AIS’ source tabs. </li> </ul> <h2>Learn more</h2> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about: <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Fishing Watch’s transparency effort</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Vessel identity and characterization</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Description</h2> <p> <span >Les dispositifs AIS sont conçus pour diffuser en permanence la position d'un navire afin d'éviter les collisions. Ainsi, lorsqu'un navire présente un écart important dans les transmissions ou les positions AIS, cela peut potentiellement indiquer une désactivation intentionnelle de l'AIS ou un comportement suspect.&nbsp;&nbsp;</span > </p> <p> <span >L'indicateur des événements de désactivation de l'AIS dépend de la plage de temps qui vous intéresse.&nbsp;</span > </p> <p> <span >Global Fishing Watch enregistre tous les événements d'écart AIS sur une période de six heures, puis applique l'ensemble de filtres ci-dessous pour identifier les écarts que nous pensons liés à des désactivations intentionnelles de l'AIS plutôt qu'à des pannes techniques. Les critères de filtre pour la « désactivation probable » sont les suivants :&nbsp;</span > </p> <ul> <li>L'événement d'écart doit durer au moins 12 heures ;</li> <li>L'événement d'écart doit commencer à au moins à 50 milles marins (nm) de la côte ;</li> <li> L'écart doit débuter dans une zone avec une qualité de réception satellite supérieure à 10 positions par jour ; </li> <li> Le navire doit avoir au moins 14 positions satellite dans les 12 heures précédant d'écart. </li> </ul> <h2>Mises en garde</h2> <ul> <li> Le jeu de données utilisé pour formuler cet indicateur reste au stade de <strong> <em>prototype</em> </strong>, ce qui signifie qu'il en toujours en course de vérifications liées au processus d'assurance qualité et que des problèmes liés aux données sont possibles ; de plus, le jeu de données peut ne pas inclure les points de données ou les modifications les plus à jour. </li> <li> Les écarts détectés en dehors des critères de filtre ci-dessus (par exemple, activité dans un rayon de 50 nm) ne sont pas reconnus. Utiliser ces informations sur les événements de désactivation de l'AIS pour évaluer l'activité dans un rayon de 50 nm de la côte, par exemple, ne serait pas informatif et potentiellement trompeur. </li> <li> Les écarts de moins de 12 heures ne sont pas pris en compte pour cet indicateur en raison de la variabilité des horaires d'orbite des satellites.&nbsp; </li> <li> Les événements d'écart à moins de 50 nm de la côte (côtier) ne sont pas non plus pris en compte, en raison des différences entre l'AIS par satellite et terrestre, la réception de l'AIS par satellite diminuant généralement plus près de la côte, couplée à une densité de navires plus élevée, entraînant des interférences de signaux. </li> <li> Les estimations de la qualité de réception AIS utilisées pour identifier les informations sont basées sur les données de 2017 à 2019 de <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> tandis que nous travaillons à l'automatisation des estimations mensuelles de 2019 à aujourd'hui. </li> <li> Bien que l'indicateur vise à fournir des événements de « désactivation probable de l'AIS », l'indicateur n'est pas en mesure de confirmer si les événements d'écart sont intentionnels. </li> <li> Global Fishing Watch recommande de toujours se référer à des sources de données supplémentaires et de demander des documents supplémentaires au navire pour réaliser un examen complet des événements d'écart de transmission AIS.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul>",
  "insightsMOUList": "<h2>Overview</h2> <p> This insight tracks and details when the AIS information on a vessel's identity indicates a flag record matching a flag on the Tokyo and/or Paris MOU Black or Grey lists based on the unique MMSI identity, and your time range of interest. Adjust the end date of the time bar to present date to show the current vessel flag status; Extend time range to track historical changes. </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s AIS transmitted MMSI, and does not consider registry information at this time.  </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link. </li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists are a United Nations International Maritime Organization’s (IMO) mechanism. This means non-member states to the UN are not considered by the data owner, thus will never appear on the Black or Grey lists.</li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists have been obtained consistently by Global Fishing Watch since mid-2021, and the insight is based on flag identity on and after 2021, not before.</li> <li>The data is maintained on an annual basis and in alignment with the MOU publication cycle every July.</li> <li>While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed, particularly on any changes outside of the annual data update cycle.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsVesselGroups": "<h2>Overview</h2> <p> The vessel group Insights tab offers a set of indicators that aggregate important information on member vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel activity based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "loitering": "<h2>Description</h2><ul><li>Des événements de dérive sont indiqués lorsqu'un navire présente des signes de rencontres potentielles ou de rencontre avec un autre navire en mer, mais qu'aucun deuxième navire n'est détecté. </li><li>Les événements de dérive sont basés sur la vitesse et la distance par rapport à la côte.</li><li>Un événement de dérive est enregistré lorsqu'un navire se déplace à une vitesse moyenne inférieure à 2 nœuds à au moins 20 milles marins (37,04 kilomètres) de la côte. </li><li>Il peut y avoir de nombreuses raisons pour lesquelles un événement de dérive est enregistré, les résultats doivent donc être interprétés avec prudence. </li></ul><h2>Mises en garde</h2><ul> <li>Il peut y avoir de nombreuses raisons pour lesquelles un navire ralentit en s'éloignant de la côte.</li><li>Les événements de dérive sont indicatifs et il se peut que le navire ne rencontre pas d'autres navires au moment de l'événement.</li><li>D'autres événements dans lesquels un navire peut rester assez stationnaire ou se déplacer lentement incluent la maintenance, le mauvais temps ou l'attente d'instructions du propriétaire.</li><li>Les événements de dérive des navires de pêche peuvent être associés au comportement de pêche normal, car les navires de pêche se déplacent souvent lentement pendant les opérations de pêche.</li><li>En raison des définitions individuelles des événements de dérive et des événements de rencontre, il est possible qu'un événement de dérive chevauche un événement de rencontre, représentant la même activité, ou l'événement de dérive peut englober un ou plusieurs événements de rencontre. </li><li>Si les données de transmission sont médiocres, l'emplacement moyen peut ne pas correspondre au tracé du navire et l'événement peut apparaître légèrement à côté du tracé.</li></ul>",
  "owner": "<h2>Overview</h2> <ul> <li>Global Fishing Watch use publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2020) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included in the bracket.</li> <li>Where registry sources also include ‘TMT’, additional sources including RFMO authorized vessel lists, other vessel databases, national license lists, AIS and other sources of intelligence are considered.</li> <li>The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources.</li> <li>Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number.</li> </ul> <h2>Caveats</h2> <ul> <li>Owner information is not available for all vessels.</li> <li>There may be situations where a company is registered in one location, but an owner lives in another.</li> <li>The actual time of ownership transfer may be different from the time when the ownership change is registered.</li> <li>In the data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (e.g. vessel name or flag) when its owner changes.</li> <li>Our ownership data does not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the registered/legal ownership structure. </li> </ul> <p> We are working to include more information from public sources and provide different levels of ownership information. If you know of any public source, don’t hesitate to send on the feedback button on the left. </p>",
  "port_visit": "<h2>Description</h2><ul> <li>Les mouvements d'entrée et de sortie d'un port sont automatiquement détectés par Global Fishing Watch et classés selon quatre types d'événements distincts : entrée au port, escale au port, écart au port (c'est-à-dire un écart de transmission AIS au port) et sortie du port. </li><li>Ces événements liés au port sont combinés en événements de visite portuaire.</li><li>Les visites portuaires sont indiquées lorsque les transmissions AIS indiquent qu'un navire se trouve : <ul> <li>À moins de 3 kilomètres d'un mouillage à l'entrée du port ;</li><li>Dans un rayon de 4 kilomètres d'une sortie de port ; et,</li><li>Présente un « écart au port » sans transmission AIS de 4 heures ou plus, pour tenir compte du fait que les navires désactivent leur AIS lorsqu'ils sont au port ; ou, </li><li>Une « escale portuaire » qui est mesurée comme commençant à une vitesse inférieure à 0,2 nœud et augmentant jusqu'à une vitesse supérieure à 0,5 nœud. </li></ul> </li><li>Les escales portuaires sont incluses pour différencier les visites de port(s) des transits côtiers.</li></ul><h2>Mises en garde</h2><ul> <li>Seules les escales portuaires de « haute confiance » sont affichées sur la carte de Global Fishing Watch. Ceci est déterminé lorsqu'un navire est identifié avec l'AIS et comprend une entrée, une escale ou un écart au port et une sortie du port. </li><li>Global Fishing Watch a actuellement exclu les visites portuaires de faible confiance qui peuvent être causées par une transmission AIS « incertaine » ou incomplète et qui suggèrent des visites de port(s) lorsqu'elles n'ont pas eu lieu.</li><li>Le jeu de données sur les mouillages de Global Fishing Watch peut ne pas inclure tous les véritables mouillages et, par conséquent, certaines visites de port(s) peuvent manquer dans les événements.</li></ul>",
  "registryInfo": "<h2>Description</h2><ul><li>Dans la mesure du possible, Global Fishing Watch associe les données d'identité autodéclarées avec des sources publiques de registres de navires pour permettre une vérification croisée des informations.</li><li>En plus des données d'identité autodéclarées, Global Fishing Watch rassemble, nettoie et combine les informations d'identité des navires provenant de plus de 40 registres publics. Ces registres incluent des sources régionales et nationales. Consultez la liste complète des registres dans notre FAQ.</li><li>Lorsque nous sommes en mesure de faire correspondre les informations d'identité d'un ou de plusieurs registres publics aux informations transmises par un navire, cela permet aux parties prenantes de suivre les changements de mouvement et d'identité tout au long de la vie du navire - de la construction au démantèlement.</li><li>Le fait d'examiner l'activité d'un navire dans le contexte de son histoire plus large (identité, activité, autorisations actuelles et historiques) crée des opportunités pour découvrir de nouveaux types d'informations sur les navires et de nouveaux modes de comportement.< /li><li>En savoir plus sur le processus de mise en correspondance avec les sources de registres publics.</li></ul><h2>Mises en garde</h2><ul><li>Les informations des registres de navires ne sont pas représentatives à l'échelle mondiale<ul>< li>La quantité et la qualité de nos données de registre collectées varient selon l'État du pavillon, introduisant ainsi des degrés inégaux d'informations sur l'identité des navires.</li><li>Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et plaider pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail en matière de transparence.</li><li>Nous continuons à rechercher et à ajouter davantage de sources d'informations publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public.</li><li>Axé sur les navires de plus de 24 mètres de longueur</li><li>Nos données d'identité des navires incluent une proportion plus élevée de navires plus grands, en particulier les navires de plus de 24 mètres de longueur et les navires opérant dans les eaux internationales. En effet, les grands navires et les navires qui opèrent en dehors des eaux nationales sont plus susceptibles d'être enregistrés dans des registres publics régionaux ou mondiaux de navires et plus susceptibles d'être obligés d'utiliser l'AIS.</li><li>À quelques exceptions près, la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires, définis ici comme des navires de moins de 15 mètres de longueur.</li><li>De plus, en raison de leur taille, ces petits navires ne sont souvent pas obligés d'utiliser l'AIS, ce qui signifie que nous ne sommes pas en mesure de déterminer les informations d'identité basées sur l'AIS.</li></ul></li><li>Identifier avec précision des navires distincts est un défi<ul><li>Un navire dans nos données est généralement identifié par un numéro MMSI transmettant des messages AIS d'identité de navire.</li><li>Bien que de nombreux navires utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires - y compris les numéros MMSI, l'indicatif d'appel radio, le nom du navire et le pavillon - qui sont associées la coque de certains navires change au fil du temps.</li><li>Par exemple, un MMSI peut changer lorsqu'un navire change d'État de pavillon.</li><li>Parfois, nous pouvons suivre un navire à travers des changements d'identité en utilisant son numéro OMI, qui est un identifiant unique permanent qui suit un navire tout au long de sa vie, de la construction du navire à son démantèlement.</li><li>Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles.</li><li>Nous travaillons à l'identification de liens entre les identités de navires associées aux mêmes coques de navires à partager à l'avenir.</li></ul></li></ul><h2 >En savoir plus</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>En savoir plus sur l'identité et la caractérisation des navires.</a>",
  "selfReported": "<h2>Description</h2><ul><li>Le système d'identification automatique (AIS) est constitué de dispositifs de suivi GPS que les navires utilisent lorsqu'ils sont en mer.</li><li>Les messages AIS contiennent deux types d'informations : des messages de position contenant la position GPS, le cap et la vitesse du navire ; et des messages statiques contenant les informations d'identité du navire, notamment le nom du navire, l'IRCS, le numéro OMI, le type de navire, les dimensions et la destination.</li><li>Global Fishing Watch produit ses données d'activité de navires sur la base des messages de position transmis par les navires via leur AIS en parallèle des données d'identité autodéclarées.</li></ul><h2>Limitations</h2><ul><li>Les informations AIS contenues dans le message AIS statique sont saisies manuellement dans l'émetteur du dispositif AIS du navire.</li><li>Ces informations saisies manuellement sont appelées « autodéclarées » et, en tant que telles, sont susceptibles de contenir des erreurs et peuvent être modifiées par l'opérateur du navire.</li><li> « Mystification de l'identité » - informations inexactes sur l'AIS.</li><li>Enfin, une fraction des navires adoptent des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément la même identité de service mobile maritime (MMSI) qu'un autre navire ou une identité MMSI générique, ce qui est communément appelé « partage d'identité ».</li><li>Un petit groupe d'acteurs peut transmettre des informations inexactes sur l'AIS pour cacher leur identité et tenter d'échapper au contrôle et à la surveillance. Des exemples de ceci incluent des navires transmettant des informations correspondant à un autre navire « connu » qui pourrait être autorisé dans la zone observée, ou transmettant des informations trompeuses sur le type de navire, par exemple un type de navire « de plaisance » pour un navire de pêche, afin de recevoir moins d'attention.</li><li>Nos cartes et nos jeux de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger les jeux  de données en tenant compte de ces comportements.</li></ul>",
  "sources": "<h2>Overview</h2> <p> Global Fishing Watch uses self-reported automatic identification system (AIS) data to match vessel identities transmitted with public vessel registry sources to allow cross-checking of information. The ‘Sources’ field indicates the vessel identity data we have for each vessel, to determine and analyze vessel activity, characteristics and generate insights. </p> <p> The source variations and their explanation are as follows: </p> <ul> <li>Registry + self-reported AIS: Global Fishing Watch is able to match AIS identity values with Registry values.</li> <li>AIS only: Vessel identity data derives solely from self-reported AIS data.</li> <li>VMS [specific country]: Vessel identity data derives directly from a specific country (e.g. VMS Belize). </li> </ul> <h2>Caveats</h2> <ul> <li>Global Fishing Watch determines vessel event activities such as ‘apparent fishing’, ‘encounter’, ‘loitering’ and ‘AIS off events’ using vessel identity, type, location, speed, direction information transmitted through AIS data source. </li> <li>VMS tracks are not used to consider vessel event activities.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Global Fishing Watch’s vessel identity and characterization process</a> </p>",
  "shiptype": "<h2>Vue d'ensemble</h2><ul> <li> Pour déterminer le type de navire, Global Fishing Watch combine des informations publiques issues de registres de navires et les résultats d'un modèle d'apprentissage automatique qui analyse les différents modes d'activité des navires. </li><li> Notre modèle d'apprentissage automatique est formé à l'aide des informations d'identification des navires provenant des registres de navires, comme décrit ci-dessus. Le modèle a appris à distinguer le type de navire à partir des mouvements de navires de type connu. Apprenez-en davantage sur notre modèle de classification des navires. </li><li> La valeur déduite de notre modèle d'apprentissage automatique est utilisée avec des informations de registre agrégées (mise en correspondance avec numéro MMSI et plage de temps) pour estimer le type de navire le plus probable. </li><li> Global Fishing Watch a développé une base de données de navires de transport organisée à l'aide d'une combinaison de sources, notamment : les principales listes de registres de navires des ORGP, les registres nationaux accessibles au public, l'identifiant unique de l'Organisation maritime internationale (OMI) et d'un modèle d'apprentissage machine, ainsi que des images Internet et de recherche. </li><li> Les navires de pêche comprennent des navires qui ont été identifiés à l'aide des bases de données de registres de navires et d'une classification estimée à l'aide d'un modèle d'apprentissage automatique.</li>\\n</ul>\\n<h2>Comment le type de navire est-il déterminé dans la plateforme de Global Fishing Watch ?</h2>\\n</ul>\\n<img src='https://globalfishingwatch.org/wp-content/uploads/Diagram-Vessel-type-and-gear-type-determinations.png' alt='Diagramme montrant comment Global Fishing Watch détermine les champs de données du type de navire GFW et du type d'engin GFW' />\\n</ul>\\n<h2>Mises en garde</h2><ul> <li> Les informations de registres de navires ne sont pas représentatives à l'échelle mondiale <ul> <li> La quantité et la qualité de nos données de registres collectées varient selon l'État du pavillon, ce qui induit des degrés inégaux d’informations sur l’identité des navires. </li><li> Global Fishing Watch s'efforce de compenser le manque de données de registre public en les complétant avec d'autres sources de données et en plaidant pour la transparence dans les forums régionaux et nationaux. Apprenez-en davantage sur notre travail de transparence. </li><li> Nous continuons de trouver davantage de sources d'information publiques, car un nombre croissant d'initiatives contribuent à rendre davantage de données d'identité des navires accessibles au public. </li></ul> </li><li> Manque de petits navires <ul> <li> Nos données d'identité des navires ont tendance à inclure les plus gros navires, en particulier les navires de plus de 24 mètres de long, car les plus gros navires sont plus susceptibles d'être enregistrés dans les registres publics régionaux ou mondiaux de navires. </li><li> Hormis quelques registres nationaux qui incluent les petits navires&mdash;ceux de moins de 15 mètres&mdash;la plupart des registres ne fournissent pas suffisamment de données d'identité pour les petits navires. </li><li> De plus, il est peu probable que ces petits navires utilisent l'AIS en raison du manque de réglementation. Par conséquent, nous ne sommes pas en mesure de vérifier les informations d'identité basées sur l'AIS pour ces derniers. </li></ul> </li><li> Identifier avec précision des navires uniques est un défi <ul> <li> Un navire dans nos données est généralement défini par un numéro MMSI attribué à l'identité du navire. </li><li> Alors qu'une grande majorité de navires, en particulier les navires de pêche, utilisent leurs MMSI uniques pendant toute la durée de nos données (de 2012 à aujourd'hui), les identités des navires&mdash;y compris les numéros MMSI&mdash;associées à certaines coques de navires changent au fil du temps, lorsqu'un navire change de nom ou d'État de pavillon, ou lorsqu'il est soumis à une nouvelle exploitation ou à un nouveau propriétaire. </li><li> De tels changements peuvent être suivis grâce aux numéros OMI, qui sont des identifiants uniques permanents qui suivent un navire de la construction au démantèlement. </li><li> Pour les autres navires, cependant, nous ne sommes actuellement pas en mesure de fournir une trace complète des changements d'identité en raison du manque d'informations disponibles. </li><li> Nous travaillons à identifier les liens entre les identités de navires associées aux mêmes coques de navires afin de partager ces informations à l'avenir. </li></ul> </li><li> Des conflits entre les sources peuvent survenir, entraînant des divergences <ul> <li> Si un navire effectue différentes activités ou si l'objectif principal d'un navire change, cela peut entraîner des erreurs dans la classification du type de navire.&nbsp;</li>\\n<li>Un navire peut apparaître comme une « Divergence » si les informations du registre décrivent un navire comme n'étant pas un navire de pêche, mais que notre modèle d'apprentissage automatique déduit qu'il s'agit d'un navire de pêche, ou vice versa.</li>\\n</ul>\\n<li>« Partage d'identité » <ul> <li> Enfin, une fraction des navires adopte des comportements qui rendent leurs données AIS peu fiables, par exemple en diffusant simultanément le même MMSI qu'un autre navire, ce qui est communément appelé « partage d’identité » (spoofing en anglais). </li><li> Notre carte et nos ensembles de données téléchargeables omettent ces navires afin de supprimer les informations trompeuses, tandis que nous continuons à rechercher des moyens d'identifier et de corriger l'ensemble de données pour ces comportements. </li></ul> </li></ul>",
  "vessels": "<h2>Overview</h2> <p> This vessel group profile provides aggregate and recent vessel identity information from automatic identification system (AIS) data sources. If a vessel has multiple historical identities, only the most recent identity is used to generate the group profile analysis. </p> <p> To determine vessel type, Global Fishing Watch combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns. </p> <h2>Caveats</h2> <ul> <li>While Global Fishing Watch matches vessel AIS data with over 40 public registries to validate vessel identity, the vessel list and identity information in this profile analysis does not currently include registry nor VMS derived identity information, to avoid duplicative and/or conflicting information. </li> <li>While every attempt is made to ensure vessel identity presented in the vessel group report is accurate and up-to-date, this cannot be guaranteed. </li> <li>In the individual vessel profile and at the individual vessel track level, cross-check on any difference in vessel identity information between ‘Registry’, ‘VMS’ and/or ‘AIS’ sources.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\"></a>Global Fishing Watch’s vessel identity and characterization process</a> </p>"
}
