{
  "bathymetry": {
    "description": "La bathymétrie est l'étude de la profondeur d'eau et des caractéristiques physiques du plancher océanique. Ce jeu de données bathymétriques à grille est un modèle de terrain global continu qui fournit des données d'élévation pour l'océan en mètres sur une grille d'intervalles de 15 arc-secondes. ",
    "moreInfoLink": "https://www.gebco.net/data_and_products/gridded_bathymetry_data/gebco_2023/",
    "name": "Bathymétrie"
  },
  "chlorophyl": {
    "description": "La chlorophylle-a est le pigment assimilateur de lumière que l'on retrouve dans toutes les plantes photosynthétiques. Le phytoplancton marin fixe chimiquement le carbone par photosynthèse en absorbant du dioxyde de carbone dissous et en produisant de l'oxygène. Ce jeu de données est composé de paramètres biogéochimiques, y compris la chlorophylle, affichés sur l'océan global avec une résolution horizontale de 1/4 degré. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description",
    "name": "Concentration en chloriphylle a"
  },
  "coral-reefs": {
    "description": "Les récifs coralliens d’eau chaude se trouvent dans des eaux claires et peu profondes et constituent des écosystèmes très dynamiques qui abritent l’habitat marin le plus riche en biodiversité. Ce jeu de données montre la répartition mondiale des récifs coralliens dans les régions tropicales et subtropicales.",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/1",
    "name": "Récifs coralliens"
  },
  "eez": {
    "description": "Les zones économiques exclusives (ZEE) s'étendent jusqu'à 200 milles nautiques de la côte d'un pays. Flanders Marine Institute (2019). Maritime Boundaries Geodatabase: Maritime Boundaries and Exclusive Economic Zones (200NM), version 11.",
    "moreInfoLink": "",
    "name": "ZEE"
  },
  "encounters": {
    "description": "Identifié à partir des données AIS comme des lieux où deux navires (un transporteur et un navire de pêche) se trouvaient à moins de 500 mètres l'un de l'autre pendant au moins 2 heures et se déplaçaient à une vitesse médiane inférieure à 2 noeuds, à au moins 10 km d'un mouillage côtier.",
    "moreInfoLink": "",
    "name": "Événements de recontre (AIS)"
  },
  "fao-major": {
    "description": "Les principales zones de pêche de la FAO à des fins statistiques sont des zones arbitraires, dont les limites ont été déterminées en consultation avec les agences internationales des pêches. Les principales zones de pêche, intérieures et maritimes, sont énumérées ci-dessous avec des codes à deux chiffres et leurs noms. Pour accéder aux cartes et à la description des limites de chaque zone de pêche, cliquez sur l'élément pertinent dans la liste ci-dessous ou sur la carte montrant les 19 principales zones de pêche maritimes.",
    "moreInfoLink": "",
    "name": "Principales zones de pêche de la FAO"
  },
  "fishing-effort": {
    "description": "Pour déterminer l'« effort de pêche apparent », Global Fishing Watch analyse les données du système d'identification automatique (AIS) et du système de surveillance des navires (VMS) recueillies auprès des navires que nos recherches ont identifiés comme des navires de pêche commerciaux connus ou potentiels, et applique un algorithme de détection de la pêche basé sur les changements de vitesse et de cap des navires.",
    "moreInfoLink": "",
    "name": "Effort de pêche apparent"
  },
  "graticules": {
    "description": "Grilles ou graticules de latitude et de longitude à des intervalles de 1, 5, 10 et 30° selon le niveau de zoom de la carte",
    "moreInfoLink": "",
    "name": "Grilles de longitude et latitude"
  },
  "high-seas": {
    "description": "La haute mer est la zone de l'océan au-delà des zones économiques exclusives (ZEE). Les poches de haute mer sont des zones totalement entourées par les ZEE. Ces poches peuvent être difficiles à distinguer des juridictions de ZEE multiples qui les entourent, c'est pourquoi nous disposons d'un calque qui les met en évidence.",
    "moreInfoLink": "",
    "name": "Haute mer"
  },
  "loitering": {
    "description": "Un épisode de dérive se produit lorsqu'un navire dstinct présente un comportement indiquant une rencontre potentielle. La déive est estimée à l'aide des données du système d'identification automatique (AIS), notamment la vitesse du navire, le temps passé dans un endroit donné et la distance par rapport à la côte. La dérive se produit lorsqu'un navire se déplace à une vitesse moyenne inférieure à deux nœuds, tout en se trouvant à au moins 20 milles nautiques en moyenne de la côte. Pour réduire le bruit dans le portail des navires de transport, seuls les épisodes de dérive d'une durée supérieure à une heure sont affichés.",
    "moreInfoLink": "",
    "name": "Épisodes de dérive (AIS)"
  },
  "mangroves": {
    "description": "Les palétuviers sont des arbres ou arbustes qui peuvent survivre dans des environnements salins et qui poussent généralement dans la zone intertidale des régions tropicales et subtropicales. Considérées comme des habitats de carbone bleu, les mangroves améliorent la qualité de l'eau, stabilisent et protègent les côtes, et sont un refuge pour les oiseaux, les animaux et les organismes marins. Ce jeu de données utilise des images satellite d'observation de la Terre pour afficher la distribution globale des mangroves.  ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/4",
    "name": "Mangroves"
  },
  "marine-ecoregions": {
    "description": "Les écorégions marines sont une classification biogéographique des eaux côtières et continentales du monde. Le jeu de données fournit un cadre géographique pour un large éventail d'analyses relatives à la biodiversité dans l'environnement marin.",
    "moreInfoLink": "https://geospatial.tnc.org/datasets/ed2be4cf8b7a451f84fd093c2e7660e3/explore",
    "name": "Écorégions marines"
  },
  "mpa": {
    "description": "Les aires marines protégées (AMP) sont des zones de l'océan réservées à la conservation à long terme. Elles peuvent bénéficier de niveaux de protection différents et la gamme des activités autorisées ou interdites à l'intérieur de leurs limites varie considérablement. Source : World Database on Protected Areas.",
    "moreInfoLink": "",
    "name": "AMP (WDPA)"
  },
  "nitrate": {
    "description": "L'azote est requis par les plantes marines pour la photosynthèse et c'est un nutriment majeur pour la productivité de l'océan, cependant des concentrations élevées peuvent être un indicateur de pollution. Ce jeu de données est composé de paramètres biogéochimiques, y compris l'azote, affichés à l'échelle de l'océan mondial avec une résolution horizontale de 1/4 degrés.   ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description",
    "name": "Concentration d'azote (NO3)"
  },
  "offshore-fixed-infrastructure": {
    "description": "« Infrastructure fixe offshore » est un jeu de données mondial qui utilise l’IA et l’apprentissage automatique pour détecter et classer les structures dans les océans du monde. Différentes classifications (pétrole, éolien et inconnu) sont fournies, associées à des niveaux de confiance (élevé, moyen ou faible) reflétant notre certitude dans la classification attribuée. Les détections peuvent être filtrées et colorées sur la carte en utilisant à la fois la classification et le niveau de confiance. Les données sont mises à jour mensuellement et de nouvelles détections classifiées sont ajoutées au début de chaque mois. Les changements peuvent être facilement visualisés à l’aide de la barre temporelle, et l’industrialisation rapide des océans du monde devient évidente.",
    "moreInfoLink": "",
    "name": "Infrastructure fixe offshore (SAR, optique)"
  },
  "oxygen": {
    "description": "L'oxygène dissous est la quantité d'oxygène présente dans l'eau. C'est un élément crucial pour la croissance et la survie des organismes marins. Le réchauffement des températures océaniques peut entraîner une expansion des zones à faible teneur en oxygène, ce qui peut avoir un impact sur la répartition et l'abondance de la vie marine. Ce jeu de données est composé de paramètres biogéochimiques, y compris l'oxygène dissous, affichés à l'échelle de l'océan mondial avec une résolution horizontale de 1/4 degrés. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description",
    "name": "Concentration d'oxygène (O2)"
  },
  "ph": {
    "description": "L'acidité de l'océan est mesurée par le pH. L'absorption accrue du dioxyde de carbone a abaissé le pH de l'océan, entraînant une acidification des océans qui peut avoir de vastes répercussions sur les organismes marins. Ce jeu de données est composé de paramètres biogéochimiques, y compris le pH, affichés à l'échelle de l'océan mondial avec une résolution horizontale de 1/4 degrés. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description",
    "name": "pH"
  },
  "phosphate": {
    "description": "Le phosphate est un nutriment majeur pour les réseaux trophiques marins et la productivité des océans, mais des concentrations élevées peuvent également être un indicateur de pollution. Ce jeu de données est composé de paramètres biogéochimiques, y compris le phosphate, affichés à l'échelle de l'océan mondial avec une résolution horizontale de 1/4 degrés. ",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_BGC_001_028/description",
    "name": "Concentration de phosphate (PO4)"
  },
  "port-visits": {
    "description": "Les ports sont basés sur le jeu de données des mouillages de Global Fishing Watch, qui et une base de données mondiale des emplacements de mouillage où les navires se rassemblent. Le jeu de données contient plus de 160 000 emplacements de mouillage individuels, qui sont eux-mêmes regroupés en près de 32 000 ports. ",
    "moreInfoLink": "",
    "name": "Visites de ports (AIS)"
  },
  "presence": {
    "description": "Le calque de présence analyse les données du système d’identification automatique (AIS) recueillies auprès des navires que nos recherches ont identifiés. La présence est déterminée en affichant les positions transmises par l'AIS du navire sous forme de carte thermique. ",
    "moreInfoLink": "",
    "name": "Présence de navire"
  },
  "protectedseas": {
    "description": "Les aires marines protégées (AMP) sont des zones de l'océan réservées à la conservation à long terme. Elles peuvent bénéficier de niveaux de protection différents et la gamme des activités autorisées ou interdites à l'intérieur de leurs limites varie considérablement. Source: https://navigatormap.org/methodology/",
    "moreInfoLink": "",
    "name": "AMP (ProtectedSeas)"
  },
  "rfmo": {
    "description": "Les organisations régionales de gestion des pêches (ORGP) sont des organismes internationaux formés par des pays ayant un intérêt commun à gérer ou à conserver les stocks halieutiques dans une région donnée. Certains gèrent tous les stocks de poissons présents dans une zone donnée, tandis que d'autres se concentrent sur des espèces hautement migratoires spécifiques, notamment le thon. Les organisations régionales de gestion des pêches sur la carte de Global fishing Watch comprennent actuellement les cinq organisations régionales de gestion des pêches thonières.",
    "moreInfoLink": "",
    "name": "ORGP"
  },
  "salinity": {
    "description": "La salinité à la surface de la mer est la mesure de la concentration de sel à la surface de l'océan. Elle détermine la densité de l'eau de l'océan en fonction de la température et est un paramètre clé pour estimer l'influence de l'océan sur le climat. Ce jeu de données de salinité est affiché avec une résolution horizontale de 1/12 degré.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/GLOBAL_ANALYSISFORECAST_PHY_001_024/description",
    "name": "Salinité"
  },
  "sar": {
    "description": "Le radar à ouverture synthétique (SAR) est capable de détecter les navires et les structures en mer dans toutes les conditions météorologiques. Le SAR est un capteur par satellite qui émet des micro-ondes en direction de la surface de la Terre et mesure l'amplitude et la phase des signaux qui sont reflétés par des objets sur le sol et sur l'eau, ce qui est connu sous le nom de « rétrodiffusion ».",
    "moreInfoLink": "",
    "name": "Détections radar (SAR)"
  },
  "seagrasses": {
    "description": "Les herbiers marins sont des écosystèmes productifs présents dans des zones marines peu profondes partout dans le monde, où elles fournissent de la nourriture et un habitat aux organismes et jouent un rôle clé dans le cycle des nutriments. Ce jeu de données affiche la distribution globale des herbiers marins. ",
    "moreInfoLink": "https://data.unep-wcmc.org/datasets/7",
    "name": "Herbiers marins"
  },
  "seamounts": {
    "description": "Les monts sous-marins sont des reliefs sous-marins d'origine volcanique qui peuvent générer une remontée de nutriments, soutenant une productivité biologique accrue, un nombre d'espèces élevé et des communautés distinctes. Ce jeu de données des caractéristiques géomorphiques mondiales du plancher océanique comprend les monts sous-marins qui sont définis comme des pics qui s'élèvent à plus de 1 000 m au-dessus du plancher océanique.",
    "moreInfoLink": "https://bluehabitats.org/",
    "name": "Monts sous-marins"
  },
  "species": {
    "description": "À FAIRE",
    "moreInfoLink": "",
    "name": "Espèce"
  },
  "sst": {
    "description": "La température à la surface de la mer est la température de l'eau à la surface ou près de la surface. Elle peut affecter les conditions météorologiques et les climats régionaux. Tout comme la salinité, elle sert de moteur à la circulation des océans et au mouvement à grande échelle des courants océaniques dans le monde. Ce jeu de données fournit la température à la surface de la mer à une résolution horizontale de 1/20 degré, en utilisant des données de terrain et par satellite provenant à la fois de radiomètres infrarouges et micro-ondes.",
    "moreInfoLink": "https://data.marine.copernicus.eu/product/SST_GLO_SST_L4_NRT_OBSERVATIONS_010_001/description",
    "name": "Température à la surface de la mer"
  },
  "sst-anomalies": {
    "description": "Une anomalie de température à la surface de la mer est la différence entre la température de surface quotidienne de la mer et la moyenne climatologique de 30 ans. Les anomalies de température à la surface de la mer peuvent affecter la distribution et les habitats des espèces et peuvent représenter des événements transitoires ou des cycles climatiques spécifiques comme El Niño et La Niña, qui influencent les régimes météorologiques dans le monde entier. Sur la carte, un nombre positif représente une température plus chaude que la moyenne. ",
    "moreInfoLink": "https://developers.google.com/earth-engine/datasets/catalog/NOAA_CDR_OISST_V2_1",
    "name": "Anomalies de température à surface de la mer"
  },
  "sst-anomalies-max": {
    "description": "",
    "moreInfoLink": "",
    "name": "Anomalies de température à la surface de la mer (max.)"
  },
  "sst-anomalies-min": {
    "description": "",
    "moreInfoLink": "",
    "name": "Anomalies de température à la surface de la mer (min.)"
  },
  "thgt": {
    "description": "La hauteur de houle est la distance verticale entre le creux (bas) et la crête (haut) d'une vague à la surface de la mer. Ce jeu de données utilise la hauteur de houle significative, qui est la moyenne du tiers le plus élevé de toutes les hauteurs de houle sur une période d'échantillonnage donnée.",
    "moreInfoLink": "https://www.pacioos.hawaii.edu/waves/model-global/#about",
    "name": "Hauteur de houle"
  },
  "viirs": {
    "description": "Le calque de détection des navires par lumière nocturne, connu sous le nom de suite de radiomètres pour imageurs dans l'infrarouge et le visible (ou VIIRS), affiche les navires en mer que les satellites ont détecté par la lumière qu'ils émettent la nuit. Bien qu'il ne soit pas exclusivement associé aux navires de pêche, ce calque d'activité est susceptible d'afficher des navires réalisant des activités qui impliquent des lumières vives et ont lieu la nuit, telles que la pêche au calmar.",
    "moreInfoLink": "",
    "name": "Détection de lumière de nuit (VIIRS)"
  }
}
