{
  "authorization": "<h2>Penjelasan Umum</h2><ul> <li>Global Fishing Watch mengumpulkan, membersihkan, dan menggabungkan informasi identitas kapal dari lebih dari 40 registri publik dengan data identitas yang dilaporkan sendiri oleh AIS. </li><li>Data identitas kapal diambil dari lebih dari 40 registri yang tersedia di domain publik atau dari pihak berwenang dan peneliti, termasuk registri dari organisasi pengelolaan perikanan regional, registri nasional, dan daftar yang disusun oleh peneliti. Setiap daftar tersebut diperoleh secara berkala sejak awal tahun 2019 dan dilengkapi, jika memungkinkan, dengan data historis untuk memberikan gambaran singkat tentang registri dan kapal-kapalnya dari waktu ke waktu. </li><li>Otorisasi ditetapkan sesuai dengan rentang waktu kapal yang tercatat dalam registri, kecuali apabila periode otorisasi tercatat dengan jelas dalam registri. Informasi otorisasi dalam registri bisa salah. </li><li>Jika memungkinkan, data otorisasi historis dikumpulkan dari sumber registri. Seluruh catatan kapal diperoleh secara konsisten sejak pertengahan tahun 2019. Lihat daftar lengkap registri di bagian “Pertanyaan umum” (FAQ) kami.</li><li>Data otorisasi dicocokkan dengan data sistem identifikasi otomatis (AIS) menggunakan beberapa pengidentifikasi kapal, seperti nama kapal, tanda panggil radio internasional, nomor Organisasi Maritim Internasional (IMO), dan nomor Identitas Layanan Bergerak Maritim (MMSI). </li><li>Peristiwa pertemuan yang dilakukan oleh kapal dianggap diberi otorisasi apabila peristiwa pertemuan terjadi dalam rentang tanggalnya registri yang tercantum dalam catatan publik organisasi pengelolaan perikanan regional (RFMO).</li></ul><h2>Peringatan</h2><ul> <li>Otorisasi terbatas pada RFMO yang memublikasikan daftarnya.</li><li>Otorisasi Negara bendera dan Negara pantai tidak termasuk karena hanya ada data terbatas yang tersedia untuk umum. </li><li>Informasi registri diambil dari catatan registri publik dan oleh karena itu bergantung pada kualitas dan kuantitas informasi yang diberikan oleh sumbernya. Kecocokan dengan data identitas yang dilaporkan sendiri oleh AIS bergantung pada batasan data identitas AIS sebagaimana disebutkan sebelumnya.</li><li>Beberapa tanggal otorisasi kami mungkin beberapa hari tidak sesuai dengan tanggal otorisasi sebenarnya yang diberikan oleh RFMO karena pengumpulan data bulanan kami tidak mencatat perubahan berdasarkan tanggal kecuali apabila periode otorisasi tercatat dengan jelas. </li><li>Informasi otorisasi kapal ditentukan menggunakan informasi sumber dari sumber yang relevan (saat ini RFMO tuna, NPFC – Komisi Perikanan Pasifik Utara, dan SPRFMO – Organisasi Pengelolaan Perikanan Regional Pasifik Selatan).</li><li>Misalnya, registri Komisi Konservasi Tuna Sirip Biru Selatan (CCSBT) mencakup “entitas otorisasi” yang memberikan otorisasi pada kapal untuk rentang waktu yang berbeda. Akan halnya peristiwa otorisasi, jika sebuah kapal didaftarkan pada saat pertemuan, terlepas dari “entitas otorisasi” tertentu, kapal tersebut dianggap diberi otorisasi.</li><li>Jika terdapat perbedaan besar antara info pengidentifikasi kapal dari AIS dan info pengidentifikasi kapal yang tercatat dalam registri, baik karena kurangnya informasi yang tersedia untuk umum atau karena cara data AIS dibagikan dan ditransmisikan, data registri mungkin tidak cocok dengan data AIS. </li><li>Jadi, ada kemungkinan bahwa kapal yang diberi otorisasi mungkin tampak tidak diberi otorisasi, padahal sebenarnya kapal tersebut diberi otorisasi. Karena itulah kapal dianggap “diberi otorisasi” atau “otorisasi tidak teridentifikasi”. </li><li>Perlu diketahui bahwa meskipun identitas kapal cocok dengan daftar otorisasi, kapal tersebut hanya berpotensi diberi otorisasi, karena pada saat ini kami tidak menyertakan informasi yang lebih terperinci (misalnya, jika sebuah kapal diberi otorisasi, ini berarti kapal tersebut ada dalam daftar otorisasi untuk penangkapan ikan atau alih muat (transshipment) di area terdeteksinya kapal).</li><li>Kami menganggap kapal diberi otorisasi jika terdapat jeda kurang dari tiga bulan antara dua periode otorisasi secara berturut-turut, karena kapal kemungkinan besar akan terus-menerus meminta otorisasi.</li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/authorization-records/'>Pelajari lebih lanjut tentang catatan otorisasi.</a>",
  "geartype": "<h2>Penjelasan Umum</h2><ul> <li> Global Fishing Watch menggunakan informasi registri kapal yang dibagikan secara publik dan pemelajaran mesin untuk menyimpulkan jenis alat tangkap berdasarkan aktivitas kapal yang diamati. </li><li> Kami mengelompokkan kapal berdasarkan karakteristik dan atributnya serta menggunakan pohon keputusan untuk mengidentifikasi jenis alat tangkap yang kemungkinan besar digunakan dan level keyakinan untuk identifikasi tersebut. </li><li> Bagi banyak kapal penangkap ikan, informasi dari registri dan model pemelajaran mesin kami memungkinkan kami menetapkan jenis alat tangkap tertentu, seperti rawai hanyut atau pukat hela. </li><li> Untuk jenis alat tangkap yang tidak dapat ditetapkan ke dalam kategori alat tangkap tertentu (misalnya, jaring insang), alat tangkap ditetapkan ke dalam kategori yang lebih luas (misalnya, alat tangkap tetap) jika memungkinkan. </li><li> Apabila kami yakin bahwa kapal adalah kapal penangkap ikan, tetapi kami tidak dapat menetapkan jenis alat tangkapnya karena informasi yang tidak lengkap, kontradiktif, atau rendah level keyakinannya, kapal tersebut hanya diberi label “Memancing”. </li></ul><h2>Peringatan</h2><ul> <li> Klasifikasi kapal kami tidak merepresentasikan semua jenis kapal yang mungkin ada di seluruh dunia, dan beberapa jenis kapal atau alat penangkapan ikan ditafsirkan secara berbeda di berbagai wilayah. Kami berupaya untuk lebih menyelaraskan jenis kapal, alat penangkapan ikan, dan nomenklaturnya dengan yang diadopsi oleh Organisasi Pangan dan Pertanian Perserikatan Bangsa-Bangsa. </li><li> Klasifikasi jenis alat tangkap kami saat ini tidak memperhitungkan kapal penangkap ikan dengan alat tangkap campuran, yang lebih sering mengubah jenis alat tangkap yang digunakan untuk menangkap ikan. </li><li> Beberapa jenis penangkapan ikan sulit dibedakan dengan data aktivitas (misalnya, penangkapan dengan pukat hela pertengahan vs dengan pukat hela dasar). Kami secara aktif berupaya menyempurnakan model kami untuk memperhitungkan situasi ini. </li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Pelajari lebih lanjut tentang klasifikasi jenis alat tangkap.</a>",
  "owner": "<h2>Penjelasan Umum</h2><ul> <li> Global Fishing Watch menggunakan informasi registri kapal yang dibagikan secara publik dan penelitian ilmiah tentang kepemilikan kapal (Carmine et al., 2022) untuk memperoleh informasi tentang pemilik kapal yang diketahui. Jika tersedia, bendera pemilik disertakan. </li><li> Bendera pemilik didasarkan pada alamat terdaftar yang diketahui untuk perusahaan atau individu pemilik kapal, kecuali apabila bendera pemilik tercatat dengan jelas dalam sumber data publik. </li><li> Data kepemilikan kami terutama berfokus pada kapal-kapal yang cenderung beroperasi di laut lepas dan kapal-kapal yang diberi nomor IMO. </li></ul><h2>Peringatan</h2><ul> <li> Informasi pemilik tidak tersedia untuk semua kapal yang ada di peta Global Fishing Watch. </li><li> Informasi pemilik itu rumit dan ada kemungkinan perusahaan terdaftar di satu lokasi, tetapi pemiliknya tinggal di lokasi lain. </li><li> Dalam data kami, pemilik ditetapkan pada identitas kapal. Kami berasumsi bahwa identitas kapal berubah (misalnya, nama atau bendera) ketika pemiliknya berganti. </li><li> Data kepemilikan kami tidak membedakan antara kepemilikan terdaftar dan kepemilikan manfaat. Kepemilikan manfaat mengacu pada identifikasi dan pemahaman individu atau entitas yang pada akhirnya memperoleh manfaat ekonomi atau memegang kendali atas kapal, terlepas dari struktur kepemilikan sahnya. Saat ini kami berupaya menyediakan tingkat kepemilikan yang berbeda. </li><li> Kami berupaya untuk mengakses lebih banyak sumber informasi publik tentang kepemilikan kapal agar informasi ini tersedia secara lebih luas. </li><li> Waktu perpindahan kepemilikan yang sebenarnya mungkin berbeda dengan waktu terdaftarnya perubahan kepemilikan. </li></ul>",
  "registryInfo": "<h2>Penjelasan Umum</h2><ul><li>Jika memungkinkan, Global Fishing Watch mencocokkan data identitas yang dilaporkan sendiri dengan sumber registri kapal publik untuk memungkinkan pemeriksaan silang atas informasi.</li><li>Selain data identitas yang dilaporkan sendiri, Global Fishing Watch mengumpulkan, membersihkan, dan menggabungkan informasi identitas kapal dari lebih dari 40 registri publik. Registri ini mencakup sumber regional dan nasional. Lihat daftar lengkap registri di bagian “Pertanyaan umum” (FAQ) kami.</li><li>Apabila kami dapat mencocokkan informasi identitas dari satu atau banyak registri publik dengan informasi yang dikirimkan oleh kapal, pengguna (stakeholder) dapat melacak perubahan pergerakan dan identitasnya sepanjang masa pakai kapal—mulai dari pembuatan hingga pembongkaran kapal.</li><li>Melihat aktivitas kapal dalam konteks historis yang lebih luas—identitas, aktivitas, otorisasi yang berlaku dan otorisasi historis—memungkinkan pengguna mengetahui jenis wawasan dan pola perilaku kapal yang baru.</li><li>Pelajari lebih lanjut tentang proses pencocokan dengan sumber registri publik.</li></ul><h2>Peringatan</h2><ul><li>Informasi registri kapal tidak representatif secara global<ul><li>Kuantitas dan kualitas data registri yang kami kumpulkan berbeda-beda di setiap Negara bendera, sehingga menimbulkan beberapa tingkat informasi yang tidak merata tentang identitas kapal.</li><li>Global Fishing Watch berupaya untuk mengimbangi kekurangan data registri publik dengan melengkapi informasi dengan sumber data lain dan mengadvokasi transparansi di forum regional dan nasional. Pelajari lebih lanjut tentang proyek Transparansi kami.</li><li>Kami terus mencari dan menambah lebih banyak sumber informasi publik seiring dengan meningkatnya jumlah inisiatif yang membantu agar lebih banyak data identitas kapal tersedia untuk umum.</li><li>Terfokus pada kapal yang panjangnya lebih dari 24 meter</li><li>Data identitas kapal kami sebagian besar mencakup kapal berukuran besar, khususnya kapal yang panjangnya lebih dari 24 meter dan kapal yang beroperasi di perairan internasional. Alasannya: kapal berukuran besar dan kapal yang beroperasi di luar perairan nasional kemungkinan besar terdaftar dalam registri kapal publik regional atau global dan kemungkinan besar diberi mandat untuk menggunakan AIS.</li><li>Dengan beberapa pengecualian, sebagian besar registri tidak memberikan data identitas yang memadai untuk kapal-kapal kecil—didefinisikan di sini sebagai kapal-kapal yang panjangnya kurang dari 15 meter.</li><li>Selain itu, karena ukurannya, kapal-kapal kecil ini sering kali tidak diharuskan menggunakan AIS, sehingga kami tidak dapat memastikan informasi identitas berbasis AIS untuk kapal-kapal tersebut.</li></ul></li><li>Mengidentifikasi kapal unik secara akurat itu sulit<ul><li>Kapal dalam data kami umumnya diidentifikasi dengan nomor MMSI yang mengirimkan pesan AIS yang ditetapkan pada identitas kapal.</li><li>Meskipun banyak kapal menggunakan MMSI uniknya sepanjang durasi data kami (2012 hingga sekarang), identitas kapal—termasuk nomor MMSI, tanda panggil, nama kapal, dan bendera—yang terkait dengan beberapa lambung kapal berubah seiring waktu.</li><li>Misalnya, MMSI dapat berubah ketika Negara bendera kapal diubah.</li><li>Terkadang kami dapat melacak kapal melalui perubahan identitas dengan menggunakan nomor IMO-nya, yang merupakan pengidentifikasi unik permanen yang mengikuti kapal sepanjang masa pakainya, mulai dari pembuatan hingga pembongkaran kapal.</li><li>Namun, untuk kapal lain, saat ini kami tidak dapat melacak perubahan identitas secara lengkap karena kurangnya informasi yang tersedia.</li><li>Kami berupaya mengidentifikasi hubungan antara identitas kapal yang terkait dengan lambung kapal yang sama guna membagikan informasi ini nantinya.</li></ul></li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Pelajari lebih lanjut tentang identitas dan karakterisasi kapal.</a>",
  "selfReported": "<h2>Overview</h2><ul><li>Automatic identification system (AIS) devices are a type of GPS tracking device that vessels use while at sea.</li><li>AIS messages contain two types of information: positional messages which contain the vessel's GPS location, course, heading and speed; and static messages which contain the vessel's identity information including vessel name, IRCS, IMO, shiptype, dimensions and destination.</li><li>Global Fishing Watch produces its vessel activity data based on positional messages transmitted by vessels through their automatic identification system (AIS), transmitted alongside self-reported identity data.</li></ul><h2>Limitations</h2><ul><li>The AIS information contained in the static AIS message is manually entered in the vessel's AIS transmitter device.</li><li>This manually entered information is referred to as being ‘self-reported’ and as such, is susceptible to containing errors and can be changed by the vessel operator.</li><li>“Identity spoofing” - inaccurate information on AIS</li><li>Lasty, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same maritime mobile service identity (MMSI) as another vessel or generic MMSIs, commonly referred to as “identity spoofing”.</li><li>A small group of actors may transmit inaccurate information on AIS to hide their identity and make their monitoring control and surveillance more challenging. Examples of this include vessels transmitting information appearing to be another ‘known’ vessel that might be authorised in the area observed or transmitting misleading vessel type information e.g. a vessel type ‘pleasure’ for a fishing vessel to make them receive less attention.</li><li>Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors.</li></ul>",
  "shiptype": "<h2>Overview</h2><ul> <li> Global Fishing Watch uses publicly shared vessel registry information and machine learning to infer vessel type based on the vessel's observed activity. </li><li> Our machine learning model is trained using the vessel identification information from vessel registries as described above. The model learned to distinguish vessel type from the movements of vessels with a known type. Learn more about our vessel classification model. </li><li> The inferred value from our machine learning model is used along with aggregated registry information and self-reported AIS information to estimate a most likely vessel type. </li><li> Global Fishing Watch has developed a carrier database that is curated using a combination of sources, including: major RFMO vessel registry lists, publicly available national registries, the International Maritime Organization (IMO) unique identifier, and a machine learning model, as well as web and search images. </li><li> The fishing vessels include vessels that were identified using vessel registry databases, self-reported AIS identity information, and estimated classification using a machine learning model. </li></ul><h2>Caveats</h2><ul> <li> Vessel registry information is not globally representative <ul> <li> The quantity and quality of our collected registry data vary by flag State, thereby introducing some uneven degrees of information about vessel identity. </li><li> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about our Transparency work. </li><li> We continue to find more public sources of information as an increasing number of initiatives help make more vessel identity data publicly available. </li></ul> </li><li> Lack of smaller vessels <ul> <li> Our vessel identity data tend to include larger vessels, in particular vessels greater than 24 meters long, since larger vessels are more likely registered to regional or global public vessel registries. </li><li> Apart from a few national level registries that include small vessels—those less than 15 meters—most registries do not provide sufficient identity data for smaller vessels. </li><li> Additionally, these small vessels are unlikely to use AIS due to lack of regulation, therefore, we are unable to ascertain AIS-based identity information for them. </li></ul> </li><li> Identifying unique vessels accurately is challenging <ul> <li> A vessel in our data is generally defined by an MMSI number assigned to a vessel identity. </li><li> While a vast majority of vessels, in particular fishing vessels, use their unique MMSIs for the entire duration of our data (2012 to the present), vessel identities—including MMSI numbers—associated with some vessel hulls change over time when a vessel changes its name or flag State, or it comes under new operation or ownership. </li><li> Such changes can be tracked through IMO numbers, which are permanent unique identifiers that follow a vessel from construction to scrapping. </li><li> For other vessels, however, we are currently unable to provide a complete track of identity changes due to lack of available information. </li><li> We work toward identifying links between vessel identities associated with the same vessel hulls to share such information in the future. </li></ul> </li><li> Conflicts between sources can occur <ul> <li> If a vessel completes different activities or the main purpose of a vessel changes, this may lead to errors in the vessel type classification. </li></ul> </li><li> “Identity spoofing” <ul> <li> Lastly, a fraction of vessels engage in behaviors that make their AIS data unreliable, such as by simultaneously broadcasting the same MMSI as another vessel, commonly referred to as “identity spoofing”. </li><li> Our map and downloadable datasets omit these vessels in order to remove misleading information, as we continue to pursue ways to identify and correct the dataset for these behaviors. </li></ul> </li></ul>",
  "port_visit": "<h2>Overview</h2><ul> <li>Movements in and out of a port are automatically detected by Global Fishing Watch and categorized according to four distinct types of events: port entry, port stop, port gap (i.e. a gap in AIS transmission while in port) and port exit. </li><li>These port-related events are combined into port visit events.</li><li>Port visits are shown when AIS transmissions indicate a vessel is: <ul> <li>Within 3 kilometers from an anchorage point at the port entry;</li><li>Within 4 kilometers from a port exit; and,</li><li>Has a “port gap” with no AIS transmission of 4 hours or more, to account for vessels turning off their AIS when at port; or, </li><li>A “port stop” which is measured as beginning with a speed of less than 0.2 knots that increases to a speed of over 0.5 knots.</li></ul> </li><li>Port stops are included to differentiate between port visits and coastal transits.</li></ul><h2>Caveats</h2><ul> <li>Only ‘high confidence’ port visits are shown on the Global Fishing Watch map. This is determined when a vessel is identified with AIS that has a port entry, stop or gap, and exit from the port. </li><li>Global Fishing Watch has currently excluded lower confidence port visits that can be caused by “noisy” or incomplete AIS transmission and suggest port visits when they didn’t occur.</li><li>Global Fishing Watch anchorages dataset may not include all true anchorages, and therefore some port visits may be missing from events.</li></ul>",
  "encounter": "<h2>Overview</h2><ul> <li>Encounter events describe when AIS data shows two vessels that appear to be meeting at sea. Encounter events can be indicative of potential transshipment events. </li><li>Global Fishing Watch records an event as an encounter when two vessels are detected within 500 meters of each other for at least 2 hours, travelling at a median speed of less than 2 knots, whilst at least 10 kilometers (5.4 nautical miles) from a coastal anchorage.</li><li>Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed. </li><li>View details on the encounter, such as location of the event and details of the encountered vessel, by clicking on the ‘i’ icon associated with the encounter. </li></ul><h2>Caveats</h2><ul> <li>There may be many other reasons (i.e. not transhipment activity) why two vessels encounter each other at sea. Vessels may have encounters to exchange equipment or for crew safety.</li><li>Given the different reasons that vessels may meet at sea, these events are intended to support further review of activity and should not be used in isolation.</li><li>Sometimes transhipment events fall below the criteria used to define an encounter event, and therefore may not appear in our data. It is important to corroborate encounter events with other sources of information, such as RFMO transhipment records.</li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li><li>Not all encounters are shown in vessel viewer. Currently, encounter events are shown between carrier and fishing vessels and support and fishing vessels. In the future, encounters between other vessel types may be displayed.</li></ul><h2>Learn more</h2><p> You can read more about transshipment behaviour from our <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>report</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'> scientific publication</a>.</p>",
  "loitering": "<h2>Overview</h2><ul><li>Loitering events are recorded when one vessel shows signs of potential encounters, or meeting another vessel at sea, but there is no second vessel detected. </li><li>Loitering events are based on speed and distance from shore.</li><li>A loitering event is recorded when a vessel travels at an average speed of less than 2 knots over 20 nautical miles (37.04 kilometers) from shore. </li><li>There may be many reasons a loitering event is recorded, so results should be interpreted with caution. </li></ul><h2>Caveats</h2><ul> <li>There may be many reasons a vessel slows down away from shore.</li><li>Loitering events are indicative, and the vessel may not be meeting any other vessels at the time of the event.</li><li>Other events in which a vessel may remain fairly stationary or moving slowly include maintenance, poor weather or waiting for owner instruction.</li><li>Loitering events for fishing vessels may be associated with normal fishing behavior, as fishing vessels often move slowly during fishing operations.</li><li>Due to the individual definitions of loitering events and encounter events, it is possible for a loitering event to overlap with an encounter event, representing the same activity, or the loitering event may encompass one or more encounter events. </li><li>If transmission data is poor, the average location can be inconsistent with the vessel track and the event may appear slightly alongside the track.</li></ul>",
  "fishing": "<h2>Overview</h2><ul><li>Global Fishing Watch analyzes AIS data collected from vessels that our research has identified as known or possible fishing vessels, and applies a fishing detection algorithm to determine “apparent fishing activity” based on changes in vessel speed and direction.</li><li>Our machine learning model classifies each AIS broadcast data point for these vessels as either apparently fishing or not fishing.</li><li>Fishing events use those data points as input and summarize them into one event for easier analysis. </li><li>A fishing event is defined where: <ul><li>Fishing positions appear consecutively and are separated by less than 10 kilometers or 2 hours; and,</li><li>Fishing positions within 1 hour and 2 kilometers of another fishing event are grouped together into a single event.</li></ul></li><li>The dataset is further restricted by removing fishing events that are brief and fast, as these are less likely to indicate a realistic fishing event. The following short fishing events are removed: <ul><li>Events less than 20 minutes in duration;</li><li>Events comprised of five or fewer fishing positions;</li><li>Events that cover distance of less than 0.5 km (for all gears except estimated squid gear);</li><li>Events that cover distance of less than 50m (for estimated squid gear); and,</li><li>Abnormally fast moving vessel events with an average vessel speed of 10 knots or greater. </li></ul></li></ul><h2>Caveats</h2><ul> <li>False positives may appear in the dataset where vessel’s slow down and change direction, but aren’t engaged in fishing activity.</li><li>Our machine learning model is better at predicting some types of fishing (e.g. trawling and longlining) compared to other types of fishing that may not have been as present in data used to train the machine learning model.</li><li>Most AIS devices fall into one of three “classes”: Class A, Class B, and Class B+. Class A devices broadcast at a stronger power and they broadcast a vessel’s position more frequently. Lower wattage Class B and B+ devices are detected less frequently by satellites, and therefore it may seem there is less fishing activity in areas where they are predominantly used. </li><li>In addition to areas with low satellite coverage, areas with a high density of vessel traffic can also limit the number of signals processed, particularly related to Class B (or B+) AIS systems. This may lead to reduced or underestimated vessel activity in the Global Fishing Watch map or data in such areas.</li></ul><h2>Learn more</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Learn more about our estimation of apparent fishing effort.</a>"
}
