{
  "authorization": "<h2>Overview</h2> <ul> <li>Global Fishing Watch gathers, cleans and combines vessel identity and authorization information from over 40 public registries to match against the AIS self-reported vessel identity. </li> <li>National flag state and coastal state authorizations are not included as only limited data is publicly available.</li> <li>Authorization data is extracted from registries available either in the public domain or from authorities, including registries from regional fisheries management organizations (RFMOs). </li> <li>Each of the registry lists is reviewed monthly since early 2019. </li> <li>A vessel’s authorization period is established from the time range in which the vessel is identified as authorized on a given registry, unless it is explicitly provided in a registry (i.e the registry provides a specific start date). </li> <li>The most recent date a vessel can be authorized to, is the last date Global Fishing Watch collected data. </li> </ul> <h2>Caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify authorization status and periods with the relevant sources. </li> <li>The authorization information is pulled from the public registry records and therefore subject to the varying quality and completeness of information provided by the source. </li> <li>Global Fishing Watch automates collection, review and processing of data from these registries. While every attempt is made to ensure authorization information is accurate and up-to-date, this cannot be guaranteed due to delays, data processing or administrative errors resulting in incorrect display or specific details removed.   </li> <li>Global Fishing Watch authorization dates may be different from authorization dates given by the RFMOs. Through our monthly data collection, we highlight the day the vessel was identified and/or authorized on the registry, unless the explicit period is provided.</li> <li>The authorization information is made available only for those vessels where their identity records matched between registry and AIS. </li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Global Fishing Watch’s vessel identity and characterization process.</a>",
  "encounter": "<h2>Penjelasan Umum</h2><ul> <li>Peristiwa pertemuan mendeskripsikan ketika data AIS menunjukkan dua kapal tampak bertemu di laut. Peristiwa pertemuan dapat menandakan kemungkinan adanya peristiwa alih muat (transshipment). </li><li>Global Fishing Watch mencatat peristiwa pertemuan apabila dua kapal terdeteksi dalam jarak 500 meter satu sama lain selama minimal 2 jam, dan bergerak dengan kecepatan rata-rata kurang dari 2 knot, sementara berada setidaknya 10 kilometer (5,4 mil laut) dari titik berlabuh di pantai.</li><li>Saat ini, peristiwa pertemuan ditampilkan antara kapal pengangkut dan kapal penangkap ikan serta kapal pendukung dan kapal penangkap ikan. Pertemuan antara jenis kapal lain mungkin ditampilkan nantinya. </li><li>Lihat detail pertemuan, seperti lokasi peristiwa dan detail kapal yang ditemui, dengan mengklik ikon “i” yang terkait dengan pertemuan. </li></ul><h2>Peringatan</h2><ul> <li>Mungkin ada banyak alasan lain (misalnya, bukan aktivitas alih muat) yang menyebabkan dua kapal saling bertemu di laut. Kapal mungkin bertemu untuk bertukar peralatan atau untuk keselamatan awak.</li><li>Mengingat adanya berbagai alasan kapal-kapal bertemu di laut, pencatatan peristiwa pertemuan dimaksudkan agar aktivitas kapal ditinjau lebih lanjut dan tidak semestinya digunakan secara terpisah.</li><li>Terkadang peristiwa alih muat tidak memenuhi kriteria yang digunakan untuk menentukan peristiwa pertemuan, sehingga mungkin tidak muncul dalam data kami. Sangatlah penting untuk memastikan terjadinya peristiwa pertemuan dengan sumber informasi lain, seperti catatan alih muat RFMO.</li><li>Jika data transmisinya buruk, lokasi rerata mungkin tidak konsisten dengan lintasan kapal sehingga pencatatan peristiwa mungkin tampak tidak sesuai dengan lintasannya.</li><li>Tidak semua pertemuan ditampilkan di peninjau kapal. Saat ini, peristiwa pertemuan ditampilkan antara kapal pengangkut dan kapal penangkap ikan serta kapal pendukung dan kapal penangkap ikan. Pertemuan antara jenis kapal lain mungkin ditampilkan nantinya.</li></ul><h2>Pelajari lebih lanjut</h2><p> Anda dapat membaca lebih lanjut tentang perilaku alih muat dalam <a href='http://globalfishingwatch.org/wp-content/uploads/GlobalViewOfTransshipment_Aug2017.pdf' target='_blank' rel='noopener noreferrer'>laporan</a> <a href='https://www.frontiersin.org/articles/10.3389/fmars.2018.00240/full' target='_blank' rel='noopener noreferrer'>publikasi ilmiah</a> kami.</p>",
  "fishing": "<h2>Penjelasan Umum</h2><ul><li>Global Fishing Watch menganalisis data AIS yang dikumpulkan dari kapal-kapal yang menurut penelitian kami telah diidentifikasi sebagai kapal yang dikenal atau mungkin merupakan kapal penangkap ikan, kemudian menerapkan algoritma pendeteksi penangkapan ikan untuk menentukan “aktivitas penangkapan ikan yang terlihat” berdasarkan perubahan kecepatan dan arah kapal.</li><li>Model pemelajaran mesin kami mengklasifikasikan setiap titik data siaran AIS untuk kapal-kapal ini sebagai kapal yang kelihatannya menangkap ikan atau tidak menangkap ikan.</li><li>Peristiwa penangkapan ikan menggunakan titik data tersebut sebagai masukan dan merangkumnya menjadi satu peristiwa untuk memudahkan analisis. </li><li>Peristiwa penangkapan ikan ditentukan apabila: <ul><li>Posisi penangkapan ikan muncul berturut-turut dan berjarak kurang dari 10 kilometer atau berselisih 2 jam; dan,</li><li>Posisi penangkapan ikan dalam waktu 1 jam dan 2 kilometer dari peristiwa penangkapan ikan lainnya dikelompokkan menjadi satu peristiwa.</li></ul></li><li>Set data ini selanjutnya dibatasi dengan menghapus peristiwa penangkapan ikan yang berlangsung singkat dan cepat, karena peristiwa penangkapan ikan tersebut cenderung tidak menunjukkan peristiwa penangkapan ikan yang realistis. Peristiwa penangkapan ikan yang singkat berikut ini dihapus: <ul><li>Peristiwa berdurasi kurang dari 20 menit;</li><li>Peristiwa terdiri atas lima posisi penangkapan ikan atau kurang;</li><li>Peristiwa yang menempuh jarak kurang dari 0,5 km (untuk semua alat tangkap kecuali alat tangkap cumi-cumi yang diperkirakan);</li><li>Peristiwa yang menempuh jarak kurang dari 50 m (untuk alat tangkap cumi-cumi yang diperkirakan); dan,</li><li>Peristiwa kapal yang bergerak sangat cepat dengan kecepatan kapal rata-rata 10 knot atau lebih. </li></ul></li></ul><h2>Peringatan</h2><ul> <li>Data positif palsu bisa muncul dalam set data ketika kapal melambat dan berubah arah, tetapi tidak terlibat dalam aktivitas penangkapan ikan.</li><li>Model pemelajaran mesin kami lebih mampu memprediksi beberapa jenis penangkapan ikan (misalnya, pukat dan rawai) daripada jenis penangkapan ikan lainnya yang mungkin belum ada dalam data yang digunakan untuk melatih model pemelajaran mesin.</li><li>Sebagian besar peranti AIS termasuk dalam salah satu dari tiga “kelas”: Kelas A, Kelas B, dan Kelas B+. Peranti Kelas A menyiarkan dengan kekuatan yang lebih kuat dan lebih sering menyiarkan posisi kapal. Peranti Kelas B dan B+ dengan watt yang lebih rendah lebih jarang terdeteksi oleh satelit, sehingga aktivitas penangkapan ikan terlihat lebih sedikit di area yang banyak menggunakan peranti tersebut. </li><li>Selain area dengan jangkauan satelit yang rendah, area dengan kepadatan lalu lintas kapal yang tinggi juga dapat membatasi jumlah sinyal yang diproses, khususnya yang terkait dengan sistem AIS Kelas B (atau B+). Hal ini dapat menyebabkan berkurangnya atau terabaikannya aktivitas kapal dalam peta atau data Global Fishing Watch di area tersebut.</li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/our-technology/' target='_blank' rel='noopener noreferrer'>Pelajari lebih lanjut tentang perkiraan upaya penangkapan ikan yang terlihat.</a>",
  "geartype": "<h2>Penjelasan Umum</h2><ul> <li> Global Fishing Watch menggunakan informasi registri kapal yang dibagikan secara publik dan pemelajaran mesin untuk menyimpulkan jenis alat tangkap berdasarkan aktivitas kapal yang diamati. </li><li> Kami mengelompokkan kapal berdasarkan karakteristik dan atributnya serta menggunakan pohon keputusan untuk mengidentifikasi jenis alat tangkap yang kemungkinan besar digunakan dan level keyakinan untuk identifikasi tersebut. </li><li> Bagi banyak kapal penangkap ikan, informasi dari registri dan model pemelajaran mesin kami memungkinkan kami menetapkan jenis alat tangkap tertentu, seperti rawai hanyut atau pukat hela. </li><li> Untuk jenis alat tangkap yang tidak dapat ditetapkan ke dalam kategori alat tangkap tertentu (misalnya, jaring insang), alat tangkap ditetapkan ke dalam kategori yang lebih luas (misalnya, alat tangkap tetap) jika memungkinkan. </li><li> Apabila kami yakin bahwa kapal adalah kapal penangkap ikan, tetapi kami tidak dapat menetapkan jenis alat tangkapnya karena informasi yang tidak lengkap, kontradiktif, atau rendah level keyakinannya, kapal tersebut hanya diberi label “Memancing”. </li></ul><h2>Peringatan</h2><ul> <li> Klasifikasi kapal kami tidak merepresentasikan semua jenis kapal yang mungkin ada di seluruh dunia, dan beberapa jenis kapal atau alat penangkapan ikan ditafsirkan secara berbeda di berbagai wilayah. Kami berupaya untuk lebih menyelaraskan jenis kapal, alat penangkapan ikan, dan nomenklaturnya dengan yang diadopsi oleh Organisasi Pangan dan Pertanian Perserikatan Bangsa-Bangsa. </li><li> Klasifikasi jenis alat tangkap kami saat ini tidak memperhitungkan kapal penangkap ikan dengan alat tangkap campuran, yang lebih sering mengubah jenis alat tangkap yang digunakan untuk menangkap ikan. </li><li> Beberapa jenis penangkapan ikan sulit dibedakan dengan data aktivitas (misalnya, penangkapan dengan pukat hela pertengahan vs dengan pukat hela dasar). Kami secara aktif berupaya menyempurnakan model kami untuk memperhitungkan situasi ini. </li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Pelajari lebih lanjut tentang klasifikasi jenis alat tangkap.</a>",
  "insights": "<h2>Overview</h2> <p> The vessel Insights tab offers a set of indicators that bring together important information on a vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel events based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "insightsCoverage": "<h2>Overview</h2> <ul> <li>The coverage metric is an estimate of how well a vessel’s activities outside of port, i.e. where it travelled and what it did, can be captured by the vessel’s AIS data for the time range of interest. A vessel’s AIS coverage metric is critical to interpreting vessel activity information. The higher the coverage percentage, the greater confidence on the accuracy of events listed to represent the vessel’s actual activities.</li> <li>To calculate the coverage metric, all voyages linked to a vessel in the selected time range are segmented into one hour blocks, and the proportion of each hour block a vessel in a voyage has at least one AIS transmission. </li> <li>An ‘N/A’ value could be due to no reported activity for the vessel or inactivity (e.g. the vessel undergoing maintenance) in the selected time range. In cases with 0% coverage though there are vessel tracks and AIS events could be due to inconsistent transmission, and the lack of identity and positional information causing discrepancies in the Global Fishing Watch calculation method. In these poor coverage cases, we recommend you check additional information sources, request supporting records from the vessel, or contact Global Fishing Watch with the cases you have questions or would like to report error for.</li> </ul> <h2>Caveats</h2> <ul> <li>The dataset used to formulate this insight remains in <strong>experimental</strong> or <strong>prototype</strong> stage, which means it is still under quality assurance processes with possibility of data issues. </li> <li>As the AIS coverage metric is calculated based on voyages, eg. the vessel’s activity between port visits, coverage is reflective of the time and AIS reception quality while a vessel is active at sea rather than at port.</li> <li>Voyage is defined based on port visits (exit and entry). Any issue detecting port visits for a vessel may result in lower accuracy of the AIS coverage calculation.</li> <li>The coverage metric does not distinguish between a lack of activity (non-event) and poor transmission resulting in disability to detect a true event.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsFishing": "<h2>Overview</h2> <p> Global Fishing Watch analyzes and applies a fishing detection algorithm based on AIS data collected from vessels. Each AIS broadcast data point is classified as either “apparently fishing” or not fishing, and further reviewed to determine individual “apparent fishing events”. </p> <p> Based on the user’s time range of interest, the following two insights are reviewed: </p> <ul> <li>Apparent fishing events detected in a Regional Fisheries Management Organization (RFMO) area with no known RFMO authorization </li> <li>Apparent fishing events detected in no-take MPAs</li> </ul> <h2>General caveats</h2> <ul> <li>Users should execute due diligence, and cross-verify fishing events look legitimate and that authorization status and periods of the relevant sources are accurate.</li> <li>Both insights are kept up-to-date monthly.</li> <li>While every attempt is made to ensure the insights represent actual events and are up-to-date, they cannot be guaranteed particularly on any changes or errors from data sources and outside of the data update cycle. Global Fishing Watch recommends to visually inspect vessel tracks, always refer to the data source and/or additional information, and request records from a vessel to confirm any findings.  </li> </ul> <h2>Fishing in high seas RFMO areas with no known authorization</h2> <p> Global Fishing Watch indicates any apparent fishing events inside the RFMO areas with no known RFMO authorization compiled from 7 RFMO lists - 5 tuna RFMOs, SPRMO and NPFC*. </p> <h3>Caveats</h3> <ul> <li>The insight is limited to activity detected in the high seas portions of the listed 7 RFMO areas only*. Activity detected inside Exclusive Economic Zones (EEZs) are not evaluated as Global Fishing Watch does not consider national registries as part of this insight. </li> <li>The insight does not consider if the vessel’s gear is relevant for the RFMO authorization (e.g. if a longline vessel is not authorised to SPRFMO).</li> <li>The insight authorization period is based on Global Fishing Watch’s last data update. See ‘Authorizations’ info guidance for more.</li> </ul> <h2>Fishing in no-take Marine Protected Areas (MPAs)</h2> <p>This insight evaluates if an apparent fishing event is detected inside a no-take MPA (Source:<a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://www.protectedplanet.net/en/thematic-areas/wdpa\">World Database on Protected Areas</a>). </p> <h3>Caveats</h3> <ul> <li>Events close to boundary lines may be reported as being inside or outside an MPA boundary. We recommend that you check the vessel track positions on the map alongside adding the MPA layer to confirm exact operation. </li> <li>There may be variability in no-take MPA permissions and restrictions based on seasonal closures and gear restrictions, which are not captured by Global Fishing Watch and require cross verification with other sources. </li> </ul> <h2>Learn more</h2> <p> Learn more about how apparent fishing is estimated through <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/our-technology/\" >Global Fishing Watch’s technology,</a > , and <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/faqs/difference-between-fishing-effort-and-fishing-events/\" >the difference between apparent fishing effort and fishing events.</a > </p> </p> <h2>* The 7 RFMO lists considered for the authorization insight include: </h2> <ul> <li>Commission for the Conservation of Southern Bluefin Tuna (CCSBT)</li> <li>Inter-American Tropical Tuna Commission (IATTC)</li> <li>International Commission for the Conservation of Atlantic Tunas (ICCAT)</li> <li>Indian Ocean Tuna Commission (IOTC)</li> <li>North Pacific Fisheries Commission (NPFC)</li> <li>South Pacific Regional Fisheries Management Organisation (SPRFMO)</li> <li>Western and Central Pacific Fisheries Commission (WCPFC)</li> </ul>",
  "insightsFlagsChanges": "<h2>Overview</h2> <p> This insight tracks when a vessel has been flagged to more than one unique flag state based on different MMSI transmitted during the time range of interest. This means at least two of the MMSI numbers are associated with different unique flag states for the same time range. Adjust the end date of the time bar to present date to show the current vessel flag; Extend time range to track historical changes. </p> </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s transmitted MMSI on AIS and does not consider registry information at this time. </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link.</li> <li>Flag changes for a vessel may not be identified due to insufficient information about changes in identities for the vessel. In this case, these identities are considered to be associated with separate vessels, therefore no flag change of the same vessel, until further data is supplied to connect them to the same vessel.</li> <li>In the vessel profile, users can still manually cross-check historical identity and flag changes by reviewing the ‘Registry’ and ‘AIS’ source tabs. </li> </ul> <h2>Learn more</h2> Global Fishing Watch works to offset the lack of public registry data by complementing with other data sources and advocating for transparency in regional and national fora. Learn more about: <ul> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Fishing Watch’s transparency effort</a></a></li> <li><a href=\"https://globalfishingwatch.org/transparency/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Vessel identity and characterization</a></a></li> </ul> </a>",
  "insightsGaps": "<h2>Overview</h2> <p> <span >AIS devices are designed to continually broadcast a vessel’s position to avoid collisions. Thus, when a vessel has an extended gap in AIS transmissions or positions, it can potentially indicate intentional AIS disabling or suspicious behavior.&nbsp;&nbsp;</span > </p> <p> <span >The AIS off events insight is based on the time range of interest.&nbsp;</span > </p> <p> <span >Global Fishing Watch records all AIS gap events over six hours, and then applies a set of filters below to identify those gaps we believe to be intentional AIS disabling rather than technical failures. The filter criteria for ‘likely disabling’ are:&nbsp;</span > </p> <ul> <li>The gap event must be at least 12 hours;</li> <li>The gap must start at least 50 nautical miles (nm) from shore;</li> <li> The gap must start in an area with a satellite reception quality greater than 10 positions per day; </li> <li> The vessel must have at least 14 satellite positions in the 12 hours prior to the gap. </li> </ul> <h2>Caveats</h2> <ul> <li> The dataset used to formulate this insight remains in <strong> <em>prototype</em> </strong> stage, which means it is still under quality assurance processes with possibility of data issues and may not include the most up-to-date data points or changes. </li> <li> Gaps outside of the above filter criteria (e.g. activity within 50 nm) are not recognised. Using this AIS off events insight to evaluate activity within 50 nm from shore for example would be uninformative and potentially misleading.&nbsp; </li> <li> Gaps shorter than 12 hours are not considered for this insight due to variability of satellite orbit timings.&nbsp; </li> <li> Gap events less than 50 nm from shore (inshore) are also not considered, due to differences in satellite and terrestrial AIS with satellite AIS reception generally decreases closer to shore coupled by higher vessel density resulting in signal interference. </li> <li> The AIS reception quality estimates used to identify the insights are based on data for 2017- 2019 from <a target=\"_blank\" href=\"https://www.science.org/doi/10.1126/sciadv.abq2109\" > <span>Welch et al. (2022)</span> </a> while we work to automate monthly estimates from 2019 until present day. </li> <li> While the insight aims to provide ‘likely AIS disabling’ events, the insight is unable to confirm whether the gap events are intentional. </li> <li> We recommend referencing additional information sources and request supporting records from the vessel for comprehensive AIS gap events review.&nbsp; </li> </ul>",
  "insightsIUU": "<h2>Overview</h2> <p> This insight presents illegal, unreported and unregulated (IUU) listing status according to the official Regional Fisheries Management Organization (RFMO) IUU vessel lists for fishing and fishing support vessels. A vessel is defined as ‘currently listed’ if they were present on an RFMO IUU vessel list during your time range of interest. To view the vessel’s latest status, please adjust the end date of the timebar to the present date. Vessels that were on the RFMO IUU list in the past and have since been delisted (for example because of a change in ownership, or because the vessel is no longer in service), or have never been listed are indicated as ‘not listed’. </p> <h2>Caveats</h2> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul> <h2>The 13 RFMO IUU vessel lists considered for this insight include</h2> <p>(Date source: <a href=\"https://iuu-vessels.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">TMT Combined IUU Vessel List</a>)</p> <ul> <li>This insight is kept up-to-date periodically since 2017 and monthly from 2024. There may be delays in listed recently added vessels since the last data update.</li> <li>The insight includes data from 13 official RFMO IUU vessel lists* only. Vessels that have a history of suspected or proven IUU or other non-compliance, but have never been listed by the relevant RFMOs will not be flagged here.</li> <li>IUU-listed and IUU-engaged vessels tend to change identities, locations, and operations frequently to evade detection. While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed due to delays, reporting or administrative errors resulting in incorrect display of information at the RFMO and/or in this Global Fishing Watch insight.</li> <li>Global Fishing Watch recommends to always refer to additional data sources, including verification of the original data source*, and/or request additional records from a vessel to confirm any findings.</li> </ul>",
  "insightsMOUList": "<h2>Overview</h2> <p> This insight tracks and details when the AIS information on a vessel's identity indicates a flag record matching a flag on the Tokyo and/or Paris MOU Black or Grey lists based on the unique MMSI identity, and your time range of interest. Adjust the end date of the time bar to present date to show the current vessel flag status; Extend time range to track historical changes. </p> <h2>Caveats</h2> <ul> <li>This insight is populated based on information on flags with which a vessel is associated over time. The change in flags is identified through the vessel’s AIS transmitted MMSI, and does not consider registry information at this time.  </li> <li>This insight relies on matching AIS based data with registries. Vessels that do not have a matching identity will not be considered for this insight analysis, given the AIS records cannot be linked without the registry link. </li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists are a United Nations International Maritime Organization’s (IMO) mechanism. This means non-member states to the UN are not considered by the data owner, thus will never appear on the Black or Grey lists.</li> <li>The <a href=\"https://www.tokyo-mou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Tokyo</a> and <a href=\"https://parismou.org/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Paris</a> MOU lists have been obtained consistently by Global Fishing Watch since mid-2021, and the insight is based on flag identity on and after 2021, not before.</li> <li>The data is maintained on an annual basis and in alignment with the MOU publication cycle every July.</li> <li>While every attempt is made to ensure the insight provided is accurate and up-to-date, this cannot be guaranteed, particularly on any changes outside of the annual data update cycle.</li> </ul> <h2>Learn more</h2> <a href=\"https://globalfishingwatch.org/research-project-disabled-signals/\" target=\"_blank\" rel=\"noopener noreferrer nofollow\">Learn more about our work on transmission gaps. </a>",
  "insightsVesselGroups": "<h2>Overview</h2> <p> The vessel group Insights tab offers a set of indicators that aggregate important information on member vessel’s known activity (based on AIS) and authorizations sourced from public registries. The objective is to support users in due diligence review, risk-based assessment and inform decision making and operational planning. Insights offer key characteristic information of a vessel and indicate potential or opportunity of a vessel engaged in illegal, unreported and unregulated (IUU) fishing, thus requiring further investigation. </p> <p> Vessel insights shall be treated with caution. All references to activity events, including fishing, encounters, loitering, AIS gap and port visit should be understood in the context of Global Fishing Watch's algorithms, which are best efforts to determine apparent vessel activity based on AIS data collected via satellites and terrestrial receivers. </p> <h2>Caveats</h2> <ul> <li>The insights presented are from over 40 public registries with more consistent data inputs and calculation from January 1, 2020. We recommend adjusting the time range from 2020 onwards.</li> <li>AIS data and generally public registries vary in completeness, accuracy and quality. It is possible that some events are not identified. </li> <li>It is also possible that some events are identified but are incorrect or do not indicate actual activity. </li> <li>Global Fishing Watch qualifies all designations of events, including synonyms of event terms such as \"fishing effort,\" \"fishing\" or \"fishing activity,\" as apparent rather than certain. </li> <li>Any/all Global Fishing Watch information about apparent events should be considered an estimate and must be relied upon solely at your own risk. </li> <li>Global Fishing Watch is constantly improving processes to make sure event algorithms and designations are as accurate as possible.</li> </ul>",
  "loitering": "<h2>Penjelasan Umum</h2><ul><li>Peristiwa berkeliaran dicatat ketika satu kapal menunjukkan tanda-tanda kemungkinan bertemu, atau bertemu dengan kapal lain di laut, tetapi tidak ada kapal kedua yang terdeteksi. </li><li>Peristiwa berkeliaran didasarkan pada kecepatan dan jarak dari pantai.</li><li>Peristiwa berkeliaran tercatat ketika kapal bergerak dengan kecepatan rata-rata kurang dari 2 knot di atas jarak 20 mil laut (37,04 kilometer) dari pantai. </li><li>Ada banyak alasan yang menyebabkan peristiwa berkeliaran dicatat, sehingga hasil harus ditafsirkan dengan hati-hati. </li></ul><h2>Peringatan</h2><ul> <li>Ada banyak alasan yang menyebabkan kapal melambat saat menjauhi pantai.</li><li>Peristiwa berkeliaran bersifat indikatif, dan kapal mungkin tidak bertemu dengan kapal lain pada saat peristiwa tersebut terjadi.</li><li>Dalam peristiwa lain, kapal yang relatif tidak bergerak atau bergerak lambat mungkin disebabkan oleh adanya pemeliharaan, cuaca buruk, atau karena sedang menunggu instruksi dari pemilik.</li><li>Peristiwa berkeliarannya kapal penangkap ikan mungkin berhubungan dengan perilaku penangkapan ikan yang normal, karena kapal penangkap ikan sering kali bergerak lambat selama penangkapan ikan.</li><li>Karena peristiwa berkeliaran dan peristiwa pertemuan mempunyai definisinya masing-masing, peristiwa berkeliaran mungkin tumpang tindih dengan peristiwa pertemuan sehingga merepresentasikan aktivitas yang sama. Peristiwa berkeliaran juga bisa mencakup satu atau lebih dari satu peristiwa pertemuan. </li><li>Jika data transmisinya buruk, lokasi rerata mungkin tidak konsisten dengan lintasan kapal sehingga pencatatan peristiwa mungkin tampak tidak sesuai dengan lintasannya.</li></ul>",
  "owner": "<h2>Overview</h2> <ul> <li>Global Fishing Watch use publicly shared vessel registry information and scientific research on vessel ownership (Carmine et al. 2020) to obtain information on the known owners of a vessel. Where available, the owner’s flag is included in the bracket.</li> <li>Where registry sources also include ‘TMT’, additional sources including RFMO authorized vessel lists, other vessel databases, national license lists, AIS and other sources of intelligence are considered.</li> <li>The owner flag is based on the known registered address of the company or individual that owns the vessel unless the owner flag is explicitly provided in public data sources.</li> <li>Our ownership data focus primarily on vessels that tend to operate on the high seas and vessels that are assigned an IMO number.</li> </ul> <h2>Caveats</h2> <ul> <li>Owner information is not available for all vessels.</li> <li>There may be situations where a company is registered in one location, but an owner lives in another.</li> <li>The actual time of ownership transfer may be different from the time when the ownership change is registered.</li> <li>In the data, an owner is assigned to a vessel identity. We assume that a vessel identity changes (e.g. vessel name or flag) when its owner changes.</li> <li>Our ownership data does not distinguish between registered and beneficial ownership. Beneficial ownership refers to identifying and understanding the individuals or entities who ultimately derive economic benefits or exercise control over a vessel, regardless of the registered/legal ownership structure. </li> </ul> <p> We are working to include more information from public sources and provide different levels of ownership information. If you know of any public source, don’t hesitate to send on the feedback button on the left. </p>",
  "port_visit": "<h2>Penjelasan Umum</h2><ul> <li>Pergerakan masuk dan keluar pelabuhan secara otomatis terdeteksi oleh Global Fishing Watch dan dikategorikan berdasarkan empat jenis peristiwa yang berbeda: masuk ke pelabuhan, berhenti di pelabuhan, sela di pelabuhan (yaitu adanya sela dalam transmisi AIS saat berada di pelabuhan) dan keluar dari pelabuhan. </li><li>Peristiwa terkait pelabuhan ini digabungkan menjadi peristiwa kunjungan pelabuhan.</li><li>Kunjungan pelabuhan ditampilkan ketika transmisi AIS menunjukkan kapal: <ul> <li>Dalam jarak 3 kilometer dari titik berlabuh saat masuk ke pelabuhan;</li><li>Dalam jarak 4 kilometer saat keluar dari pelabuhan; dan,</li><li>Ada peristiwa “sela di pelabuhan” tanpa transmisi AIS selama 4 jam atau lebih, untuk memperhitungkan kapal yang mematikan AIS-nya saat berada di pelabuhan; atau, </li><li>Ada peristiwa “berhenti di pelabuhan”, diukur dengan kecepatan awal kurang dari 0,2 knot yang meningkat kecepatannya hingga lebih dari 0,5 knot.</li></ul> </li><li>Peristiwa “berhenti di pelabuhan” disertakan untuk membedakan antara kunjungan pelabuhan dan transit pantai.</li></ul><h2>Peringatan</h2><ul> <li>Hanya kunjungan pelabuhan dengan “level keyakinan tinggi” yang ditampilkan di peta Global Fishing Watch. Ini ditentukan ketika sebuah kapal diidentifikasi dengan AIS memiliki peristiwa “masuk ke pelabuhan”, “berhenti di pelabuhan”, “sela di pelabuhan”, dan “keluar dari pelabuhan”. </li><li>Global Fishing Watch saat ini telah mengecualikan kunjungan pelabuhan dengan level keyakinan yang lebih rendah yang dapat disebabkan oleh transmisi AIS yang “berisik” atau tidak lengkap dan menyarankan kunjungan pelabuhan meskipun tidak terjadi.</li><li>Set data titik berlabuh pada Global Fishing Watch mungkin tidak mencakup semua titik berlabuh yang sebenarnya, sehingga beberapa kunjungan pelabuhan mungkin kehilangan peristiwanya.</li></ul>",
  "registryInfo": "<h2>Penjelasan Umum</h2><ul><li>Jika memungkinkan, Global Fishing Watch mencocokkan data identitas yang dilaporkan sendiri dengan sumber registri kapal publik untuk memungkinkan pemeriksaan silang atas informasi.</li><li>Selain data identitas yang dilaporkan sendiri, Global Fishing Watch mengumpulkan, membersihkan, dan menggabungkan informasi identitas kapal dari lebih dari 40 registri publik. Registri ini mencakup sumber regional dan nasional. Lihat daftar lengkap registri di bagian “Pertanyaan umum” (FAQ) kami.</li><li>Apabila kami dapat mencocokkan informasi identitas dari satu atau banyak registri publik dengan informasi yang dikirimkan oleh kapal, pengguna (stakeholder) dapat melacak perubahan pergerakan dan identitasnya sepanjang masa pakai kapal—mulai dari pembuatan hingga pembongkaran kapal.</li><li>Melihat aktivitas kapal dalam konteks historis yang lebih luas—identitas, aktivitas, otorisasi yang berlaku dan otorisasi historis—memungkinkan pengguna mengetahui jenis wawasan dan pola perilaku kapal yang baru.</li><li>Pelajari lebih lanjut tentang proses pencocokan dengan sumber registri publik.</li></ul><h2>Peringatan</h2><ul><li>Informasi registri kapal tidak representatif secara global<ul><li>Kuantitas dan kualitas data registri yang kami kumpulkan berbeda-beda di setiap Negara bendera, sehingga menimbulkan beberapa tingkat informasi yang tidak merata tentang identitas kapal.</li><li>Global Fishing Watch berupaya untuk mengimbangi kekurangan data registri publik dengan melengkapi informasi dengan sumber data lain dan mengadvokasi transparansi di forum regional dan nasional. Pelajari lebih lanjut tentang proyek Transparansi kami.</li><li>Kami terus mencari dan menambah lebih banyak sumber informasi publik seiring dengan meningkatnya jumlah inisiatif yang membantu agar lebih banyak data identitas kapal tersedia untuk umum.</li><li>Terfokus pada kapal yang panjangnya lebih dari 24 meter</li><li>Data identitas kapal kami sebagian besar mencakup kapal berukuran besar, khususnya kapal yang panjangnya lebih dari 24 meter dan kapal yang beroperasi di perairan internasional. Alasannya: kapal berukuran besar dan kapal yang beroperasi di luar perairan nasional kemungkinan besar terdaftar dalam registri kapal publik regional atau global dan kemungkinan besar diberi mandat untuk menggunakan AIS.</li><li>Dengan beberapa pengecualian, sebagian besar registri tidak memberikan data identitas yang memadai untuk kapal-kapal kecil—didefinisikan di sini sebagai kapal-kapal yang panjangnya kurang dari 15 meter.</li><li>Selain itu, karena ukurannya, kapal-kapal kecil ini sering kali tidak diharuskan menggunakan AIS, sehingga kami tidak dapat memastikan informasi identitas berbasis AIS untuk kapal-kapal tersebut.</li></ul></li><li>Mengidentifikasi kapal unik secara akurat itu sulit<ul><li>Kapal dalam data kami umumnya diidentifikasi dengan nomor MMSI yang mengirimkan pesan AIS yang ditetapkan pada identitas kapal.</li><li>Meskipun banyak kapal menggunakan MMSI uniknya sepanjang durasi data kami (2012 hingga sekarang), identitas kapal—termasuk nomor MMSI, tanda panggil, nama kapal, dan bendera—yang terkait dengan beberapa lambung kapal berubah seiring waktu.</li><li>Misalnya, MMSI dapat berubah ketika Negara bendera kapal diubah.</li><li>Terkadang kami dapat melacak kapal melalui perubahan identitas dengan menggunakan nomor IMO-nya, yang merupakan pengidentifikasi unik permanen yang mengikuti kapal sepanjang masa pakainya, mulai dari pembuatan hingga pembongkaran kapal.</li><li>Namun, untuk kapal lain, saat ini kami tidak dapat melacak perubahan identitas secara lengkap karena kurangnya informasi yang tersedia.</li><li>Kami berupaya mengidentifikasi hubungan antara identitas kapal yang terkait dengan lambung kapal yang sama guna membagikan informasi ini nantinya.</li></ul></li></ul><h2>Pelajari lebih lanjut</h2><a href='https://globalfishingwatch.org/datasets-and-code-vessel-identity/'>Pelajari lebih lanjut tentang identitas dan karakterisasi kapal.</a>",
  "selfReported": "<h2>Penjelasan Umum</h2><ul><li>Peranti sistem identifikasi otomatis (AIS) adalah jenis peranti pelacakan GPS yang digunakan kapal saat berada di laut.</li><li>Pesan AIS mengandung dua jenis informasi: pesan posisi yang berisi lokasi GPS kapal, haluan, arah dan kecepatan; dan pesan statis yang memuat informasi identitas kapal (termasuk nama kapal, IRCS, IMO, jenis kapal, dimensi, dan tujuan).</li><li>Global Fishing Watch menghasilkan data aktivitas kapal berdasarkan pesan posisi yang dikirimkan oleh kapal melalui sistem identifikasi otomatis (AIS), yang dikirimkan bersama dengan data identitas yang dilaporkan sendiri.</li></ul><h2>Keterbatasan</h2><ul><li>Informasi AIS yang terkandung dalam pesan AIS statis dimasukkan secara manual pada peranti pemancar AIS kapal.</li><li>Informasi yang dimasukkan secara manual ini disebut sebagai “dilaporkan sendiri” sehingga bisa mengandung kesalahan dan dapat diubah oleh operator kapal.</li><li>“Pemalsuan identitas” – informasi yang tidak akurat pada AIS</li><li>Terakhir, sebagian kecil kapal melakukan perilaku yang membuat data AIS-nya tidak dapat diandalkan, seperti menyiarkan nomor Identitas Layanan Bergerak Maritim (MMSI) yang sama atau MMSI generik secara bersamaan dengan kapal lain. Perilaku ini biasanya disebut sebagai “pemalsuan identitas”.</li><li>Sekelompok kecil pelaku mungkin mengirimkan informasi yang tidak akurat pada AIS untuk menyembunyikan identitas mereka dan mempersulit kontrol pemantauan dan pengawasan mereka. Contohnya: kapal yang mengirimkan informasi yang tampak seperti kapal lain yang “dikenal” yang mungkin diberi otorisasi untuk berada di area yang diamati; atau, pengiriman informasi jenis kapal yang menyesatkan (misalnya, jenis kapal “kesenangan” untuk kapal penangkap ikan sehingga kapal tersebut kurang mendapat perhatian).</li><li>Peta kami dan set data yang dapat diunduh menghilangkan kapal-kapal tersebut guna menghapus informasi yang menyesatkan, sementara kami terus mencari cara untuk mengidentifikasi dan memperbaiki set data untuk perilaku ini.</li></ul>",
  "sources": "<h2>Overview</h2> <p> Global Fishing Watch uses self-reported automatic identification system (AIS) data to match vessel identities transmitted with public vessel registry sources to allow cross-checking of information. The ‘Sources’ field indicates the vessel identity data we have for each vessel, to determine and analyze vessel activity, characteristics and generate insights. </p> <p> The source variations and their explanation are as follows: </p> <ul> <li>Registry + self-reported AIS: Global Fishing Watch is able to match AIS identity values with Registry values.</li> <li>AIS only: Vessel identity data derives solely from self-reported AIS data.</li> <li>VMS [specific country]: Vessel identity data derives directly from a specific country (e.g. VMS Belize). </li> </ul> <h2>Caveats</h2> <ul> <li>Global Fishing Watch determines vessel event activities such as ‘apparent fishing’, ‘encounter’, ‘loitering’ and ‘AIS off events’ using vessel identity, type, location, speed, direction information transmitted through AIS data source. </li> <li>VMS tracks are not used to consider vessel event activities.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\">Global Fishing Watch’s vessel identity and characterization process</a> </p>",
  "shiptype": "<h2>Penjelasan Umum</h2><ul> <li> Global Fishing Watch menggunakan informasi registri kapal yang dibagikan secara publik dan pemelajaran mesin untuk menyimpulkan jenis kapal berdasarkan aktivitas kapal yang diamati. </li><li> Model pemelajaran mesin kami dilatih menggunakan informasi identifikasi kapal dari registri kapal sebagaimana dijelaskan di atas. Model tersebut belajar membedakan jenis kapal dari pergerakan kapal dengan jenis kapal yang diketahui. Pelajari lebih lanjut tentang model klasifikasi kapal kami. </li><li> Nilai yang disimpulkan dari model pemelajaran mesin kami digunakan bersama dengan informasi registri agregat dan informasi AIS yang dilaporkan sendiri untuk memperkirakan jenis kapal yang paling sesuai. </li><li> Global Fishing Watch telah mengembangkan basis data operator yang dikurasi menggunakan kombinasi sumber, termasuk: daftar registri kapal RFMO utama, registri nasional yang tersedia secara publik, pengidentifikasi unik Organisasi Maritim Internasional (IMO), dan model pemelajaran mesin, serta gambar dari web dan pencarian. </li><li> Kapal penangkap ikan mencakup kapal yang diidentifikasi menggunakan basis data registri kapal, informasi identitas AIS yang dilaporkan sendiri, dan perkiraan klasifikasi menggunakan model pemelajaran mesin. </li></ul><h2>Peringatan</h2><ul> <li> Informasi registri kapal tidak representatif secara global <ul> <li> Kuantitas dan kualitas data registri yang kami kumpulkan berbeda-beda di setiap Negara bendera, sehingga menimbulkan beberapa tingkat informasi yang tidak merata tentang identitas kapal. </li><li> Global Fishing Watch berupaya untuk mengimbangi kekurangan data registri publik dengan melengkapi informasi dengan sumber data lain dan mengadvokasi transparansi di forum regional dan nasional. Pelajari lebih lanjut tentang proyek Transparansi kami. </li><li> Kami terus mencari dan menambah lebih banyak sumber informasi publik seiring dengan meningkatnya jumlah inisiatif yang membantu agar lebih banyak data identitas kapal tersedia untuk umum. </li></ul> </li><li> Kurangnya kapal yang berukuran lebih kecil <ul> <li> Data identitas kapal kami cenderung mencakup kapal yang berukuran lebih besar, khususnya kapal yang panjangnya lebih dari 24 meter, karena kapal yang berukuran lebih besar kemungkinan besar terdaftar dalam registri kapal publik regional atau global. </li><li> Selain beberapa registri tingkat nasional yang mencakup kapal-kapal kecil—berukuran kurang dari 15 meter—sebagian besar registri tidak memberikan data identitas yang memadai untuk kapal-kapal kecil. </li><li> Selain itu, kapal-kapal kecil ini kemungkinan tidak menggunakan AIS karena kurangnya peraturan, sehingga kami tidak dapat memastikan informasi identitas berbasis AIS untuk kapal-kapal tersebut. </li></ul> </li><li> Mengidentifikasi kapal unik secara akurat itu sulit <ul> <li> Kapal dalam data kami umumnya ditentukan oleh nomor MMSI yang ditetapkan pada identitas kapal. </li><li> Meskipun sebagian besar kapal, khususnya kapal penangkap ikan, menggunakan MMSI uniknya sepanjang durasi data kami (2012 hingga saat ini), identitas kapal—termasuk nomor MMSI—yang terkait dengan beberapa lambung kapal berubah seiring waktu ketika nama atau Negara bendera kapal diganti, atau ada pengoperasian atau kepemilikan baru. </li><li> Perubahan tersebut dapat dilacak melalui nomor IMO yang merupakan pengidentifikasi unik permanen yang mengikuti kapal mulai dari pembuatan hingga pembongkaran kapal. </li><li> Namun, untuk kapal lain, saat ini kami tidak dapat melacak perubahan identitas secara lengkap karena kurangnya informasi yang tersedia. </li><li> Kami berupaya mengidentifikasi hubungan antara identitas kapal yang terkait dengan lambung kapal yang sama guna membagikan informasi ini nantinya. </li></ul> </li><li> Konflik antara sumber-sumber bisa terjadi <ul> <li> Jika sebuah kapal menyelesaikan aktivitas yang berbeda atau tujuan utama kapal berubah, kesalahan dalam klasifikasi jenis kapal bisa terjadi. </li></ul> </li><li> “Pemalsuan identitas” <ul> <li> Terakhir, sebagian kecil kapal melakukan perilaku yang membuat data AIS-nya tidak dapat diandalkan, seperti menyiarkan MMSI yang sama dengan kapal lain secara bersamaan. Perilaku ini biasanya disebut sebagai “pemalsuan identitas”. </li><li> Peta kami dan set data yang dapat diunduh menghilangkan kapal-kapal tersebut guna menghapus informasi yang menyesatkan, sementara kami terus mencari cara untuk mengidentifikasi dan memperbaiki set data untuk perilaku ini. </li></ul> </li></ul>",
  "vessels": "<h2>Overview</h2> <p> This vessel group profile provides aggregate and recent vessel identity information from automatic identification system (AIS) data sources. If a vessel has multiple historical identities, only the most recent identity is used to generate the group profile analysis. </p> <p> To determine vessel type, Global Fishing Watch combines publicly shared vessel registry information with the results of a machine learning model that analyzes vessel activity patterns. </p> <h2>Caveats</h2> <ul> <li>While Global Fishing Watch matches vessel AIS data with over 40 public registries to validate vessel identity, the vessel list and identity information in this profile analysis does not currently include registry nor VMS derived identity information, to avoid duplicative and/or conflicting information. </li> <li>While every attempt is made to ensure vessel identity presented in the vessel group report is accurate and up-to-date, this cannot be guaranteed. </li> <li>In the individual vessel profile and at the individual vessel track level, cross-check on any difference in vessel identity information between ‘Registry’, ‘VMS’ and/or ‘AIS’ sources.   </li> </ul> <h2>Learn more</h2> <p> <a target=\"_blank\" rel=\"noopener noreferrer nofollow\" href=\"https://globalfishingwatch.org/datasets-and-code-vessel-identity/\"></a>Global Fishing Watch’s vessel identity and characterization process</a> </p>"
}
